{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<sw>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<unk>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "<sw>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "À": 130,
      "Á": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Æ": 136,
      "Ç": 137,
      "È": 138,
      "É": 139,
      "Ê": 140,
      "Ë": 141,
      "Ì": 142,
      "Í": 143,
      "Î": 144,
      "Ï": 145,
      "Ð": 146,
      "Ñ": 147,
      "Ò": 148,
      "Ó": 149,
      "Ô": 150,
      "Õ": 151,
      "Ö": 152,
      "×": 153,
      "Ø": 154,
      "Ù": 155,
      "Ú": 156,
      "Û": 157,
      "Ü": 158,
      "Ý": 159,
      "Þ": 160,
      "ß": 161,
      "à": 162,
      "á": 163,
      "â": 164,
      "ã": 165,
      "ä": 166,
      "å": 167,
      "æ": 168,
      "ç": 169,
      "è": 170,
      "é": 171,
      "ê": 172,
      "ë": 173,
      "ì": 174,
      "í": 175,
      "î": 176,
      "ï": 177,
      "ð": 178,
      "ñ": 179,
      "ò": 180,
      "ó": 181,
      "ô": 182,
      "õ": 183,
      "ö": 184,
      "÷": 185,
      "ø": 186,
      "ù": 187,
      "ú": 188,
      "û": 189,
      "ü": 190,
      "ý": 191,
      "þ": 192,
      "ÿ": 193,
      "Ā": 194,
      "ā": 195,
      "Ă": 196,
      "ă": 197,
      "Ą": 198,
      "ą": 199,
      "Ć": 200,
      "ć": 201,
      "Ĉ": 202,
      "ĉ": 203,
      "Ċ": 204,
      "ċ": 205,
      "Č": 206,
      "č": 207,
      "Ď": 208,
      "ď": 209,
      "Đ": 210,
      "đ": 211,
      "Ē": 212,
      "ē": 213,
      "Ĕ": 214,
      "ĕ": 215,
      "Ė": 216,
      "ė": 217,
      "Ę": 218,
      "ę": 219,
      "Ě": 220,
      "ě": 221,
      "Ĝ": 222,
      "ĝ": 223,
      "Ğ": 224,
      "ğ": 225,
      "Ġ": 226,
      "ġ": 227,
      "Ģ": 228,
      "ģ": 229,
      "Ĥ": 230,
      "ĥ": 231,
      "Ħ": 232,
      "ħ": 233,
      "Ĩ": 234,
      "ĩ": 235,
      "Ī": 236,
      "ī": 237,
      "Ĭ": 238,
      "ĭ": 239,
      "Į": 240,
      "į": 241,
      "İ": 242,
      "ı": 243,
      "Ĳ": 244,
      "ĳ": 245,
      "Ĵ": 246,
      "ĵ": 247,
      "Ķ": 248,
      "ķ": 249,
      "ĸ": 250,
      "Ĺ": 251,
      "ĺ": 252,
      "Ļ": 253,
      "ļ": 254,
      "Ľ": 255,
      "ľ": 256,
      "Ŀ": 257,
      "ŀ": 258,
      "Ł": 259,
      "ł": 260,
      "Ń": 261,
      "wa": 262,
      "Ġk": 263,
      "na": 264,
      "Ġm": 265,
      "li": 266,
      "Ġwa": 267,
      "ha": 268,
      "ya": 269,
      "ka": 270,
      "Ġku": 271,
      "ni": 272,
      "čĊ": 273,
      "Ġya": 274,
      "ta": 275,
      "Ġna": 276,
      "hi": 277,
      "ng": 278,
      "Ġa": 279,
      "ba": 280,
      "ma": 281,
      "za": 282,
      "Ġu": 283,
      "Ġma": 284,
      "ti": 285,
      "Ġs": 286,
      "zi": 287,
      "ri": 288,
      "la": 289,
      "nd": 290,
      "ku": 291,
      "ki": 292,
      "we": 293,
      "tu": 294,
      "Ġka": 295,
      "si": 296,
      "Ġi": 297,
      "ra": 298,
      "Ġkwa": 299,
      "yo": 300,
      "hu": 301,
      "le": 302,
      "Ġha": 303,
      "ji": 304,
      "Ġc": 305,
      "Ġki": 306,
      "me": 307,
      "to": 308,
      "mi": 309,
      "fa": 310,
      "ye": 311,
      "sa": 312,
      "Ġni": 313,
      "ja": 314,
      "te": 315,
      "pa": 316,
      "sha": 317,
      "mba": 318,
      "ke": 319,
      "Ġhi": 320,
      "he": 321,
      "di": 322,
      "Ġv": 323,
      "bu": 324,
      "bi": 325,
      "Ġza": 326,
      "fu": 327,
      "ko": 328,
      "da": 329,
      "mu": 330,
      "Ġn": 331,
      "po": 332,
      "pi": 333,
      "ĠM": 334,
      "Ġsa": 335,
      "Ġla": 336,
      "Ġkati": 337,
      "shi": 338,
      "nga": 339,
      "ne": 340,
      "zo": 341,
      "Ġhu": 342,
      "Ġvi": 343,
      "ngi": 344,
      "Ġmi": 345,
      "nda": 346,
      "ho": 347,
      "re": 348,
      "nye": 349,
      "Ġtu": 350,
      "ngu": 351,
      "Ġkatika": 352,
      "Ġwana": 353,
      "Ġta": 354,
      "Ġkuwa": 355,
      "se": 356,
      "Ġba": 357,
      "Ġali": 358,
      "mo": 359,
      "Ġcha": 360,
      "ĠčĊ": 361,
      "kuwa": 362,
      "bo": 363,
      "ele": 364,
      "no": 365,
      "ru": 366,
      "ndi": 367,
      "nge": 368,
      "ju": 369,
      "Ġsi": 370,
      "chi": 371,
      "ngo": 372,
      "fi": 373,
      "wi": 374,
      "nza": 375,
      "pe": 376,
      "wenye": 377,
      "ga": 378,
      "Ġili": 379,
      "je": 380,
      "lo": 381,
      "ĠK": 382,
      "nya": 383,
      "cha": 384,
      "Ġzi": 385,
      "Ġamba": 386,
      "ĠS": 387,
      "Ġcr": 388,
      "be": 389,
      "Ġkama": 390,
      "rika": 391,
      "Ġd": 392,
      "Ġmwa": 393,
      "sema": 394,
      "vyo": 395,
      "go": 396,
      "ze": 397,
      "..": 398,
      "ro": 399,
      "Ġwali": 400,
      "su": 401,
      "Ġse": 402,
      "Ġli": 403,
      "Ġina": 404,
      "Ġwe": 405,
      "gu": 406,
      "Ġkuto": 407,
      "Ġmu": 408,
      "Ġana": 409,
      "lia": 410,
      "Ġt": 411,
      "yi": 412,
      "Ġe": 413,
      "ĠW": 414,
      "nia": 415,
      "dha": 416,
      "mbo": 417,
      "nzi": 418,
      "nu": 419,
      "Ġnchi": 420,
      "zu": 421,
      "Ġpa": 422,
      "Ġo": 423,
      "ge": 424,
      "vu": 425,
      "kati": 426,
      "fanya": 427,
      "ndo": 428,
      "cho": 429,
      "sh": 430,
      "mia": 431,
      "Ġhiyo": 432,
      "Ġwatu": 433,
      "ĠB": 434,
      "vi": 435,
      "rikali": 436,
      "end": 437,
      "Ġbi": 438,
      "moja": 439,
      "kini": 440,
      "Ġuna": 441,
      "bwa": 442,
      "ĠMa": 443,
      "dhi": 444,
      "Ġkwenye": 445,
      "taka": 446,
      "ngine": 447,
      "ongo": 448,
      "ria": 449,
      "yu": 450,
      "Ġju": 451,
      "Ġvya": 452,
      "is": 453,
      "Ġja": 454,
      "idi": 455,
      "Ġmaa": 456,
      "Ġra": 457,
      "Ġmo": 458,
      "kana": 459,
      "Ġau": 460,
      "ĠA": 461,
      "kiwa": 462,
      "mbi": 463,
      "ĠN": 464,
      "Ġsana": 465,
      "Ġyake": 466,
      "Ġkwamba": 467,
      "pu": 468,
      "miwa": 469,
      "kuu": 470,
      "do": 471,
      "Ġye": 472,
      "ĠWa": 473,
      "chu": 474,
      "âĢ": 475,
      "mbe": 476,
      "kia": 477,
      "ada": 478,
      "nde": 479,
      "Ġ(": 480,
      "endele": 481,
      "lu": 482,
      "heshi": 483,
      "mbu": 484,
      "Ġf": 485,
      "Ġpi": 486,
      "nzania": 487,
      "kwa": 488,
      "ĠT": 489,
      "shwa": 490,
      "Ġame": 491,
      "Ġ1": 492,
      "Ġndi": 493,
      "ĠU": 494,
      "Ġhii": 495,
      "nyi": 496,
      "lio": 497,
      "du": 498,
      "so": 499,
      "Ġuta": 500,
      "weza": 501,
      "wo": 502,
      "Ġji": 503,
      "ifa": 504,
      "heshimiwa": 505,
      "che": 506,
      "liwa": 507,
      "....": 508,
      "Ġserikali": 509,
      "Ġmwaka": 510,
      "Ġsasa": 511,
      "pata": 512,
      "Ġkua": 513,
      "Ġwi": 514,
      "Ġ2": 515,
      "Ġhata": 516,
      "Ġime": 517,
      "Ġkui": 518,
      "Ġthe": 519,
      "sho": 520,
      "tia": 521,
      "Ġwake": 522,
      "Ġwata": 523,
      "on": 524,
      "ona": 525,
      "Ġto": 526,
      "de": 527,
      "sia": 528,
      "Ġle": 529,
      "bali": 530,
      "Ġwame": 531,
      "Ġhawa": 532,
      "mani": 533,
      "Ġda": 534,
      "Ġme": 535,
      "Ġwakati": 536,
      "Ġlakini": 537,
      "Ġkazi": 538,
      "Ġaka": 539,
      "zwa": 540,
      "ĠKa": 541,
      "Ġhuo": 542,
      "Ġbaada": 543,
      "ua": 544,
      "bunge": 545,
      "Ġhivyo": 546,
      "Ġaki": 547,
      "ĠJ": 548,
      "Ġmtu": 549,
      "00": 550,
      "ĠH": 551,
      "Ġtuna": 552,
      "Ġkwe": 553,
      "Ġho": 554,
      "ongozi": 555,
      "ĠKi": 556,
      "Ġzaidi": 557,
      "yote": 558,
      "Ġwo": 559,
      "nchi": 560,
      "Ġkutoka": 561,
      "babu": 562,
      "Ġwalio": 563,
      "Ġmoja": 564,
      "Ġte": 565,
      "Ġkila": 566,
      "ve": 567,
      "Ġzina": 568,
      "Ġpe": 569,
      "ĠC": 570,
      "Ġpia": 571,
      "ia": 572,
      "Ġkuli": 573,
      "Ġp": 574,
      "nt": 575,
      "Ġume": 576,
      "Ġkuna": 577,
      "asi": 578,
      "kea": 579,
      "Ġkum": 580,
      "husu": 581,
      "Ġnyi": 582,
      "she": 583,
      "Ġpamoja": 584,
      "ĠD": 585,
      "Ġsiku": 586,
      "unga": 587,
      "toa": 588,
      "Ġpo": 589,
      "__": 590,
      "zuri": 591,
      "jia": 592,
      "kama": 593,
      "Ġambayo": 594,
      "ĠI": 595,
      "kubwa": 596,
      "gha": 597,
      "Ġhilo": 598,
      "Ġga": 599,
      "Ġmwi": 600,
      "Ġyao": 601,
      "shu": 602,
      "kua": 603,
      "Ġwao": 604,
      "Ġhali": 605,
      "endelea": 606,
      "fua": 607,
      "Ġkuji": 608,
      "Ġhuu": 609,
      "Ġuli": 610,
      "kuta": 611,
      "aka": 612,
      "neo": 613,
      "Ġkuo": 614,
      "zungu": 615,
      "Ġmaji": 616,
      "Ġmko": 617,
      "Ġsababu": 618,
      "ina": 619,
      "ziri": 620,
      "Ġkupi": 621,
      "Ġwananchi": 622,
      "ĠTa": 623,
      "ce": 624,
      "mwa": 625,
      "ndu": 626,
      "ĠR": 627,
      "Ġmkuu": 628,
      "kwe": 629,
      "Ġnchini": 630,
      "Ġyana": 631,
      "tumia": 632,
      "tumi": 633,
      "Ġita": 634,
      "ĠSe": 635,
      "Ġjuu": 636,
      "sili": 637,
      "pika": 638,
      "gi": 639,
      "Ġbe": 640,
      "Ġiliyo": 641,
      "dili": 642,
      "riki": 643,
      "Ġfa": 644,
      "ĠP": 645,
      "Ġmbali": 646,
      "ndani": 647,
      "Ġfe": 648,
      "Ġshe": 649,
      "mini": 650,
      "Ġbo": 651,
      "kani": 652,
      "Ġambao": 653,
      "Ġmaha": 654,
      "twa": 655,
      "Ġhayo": 656,
      "Ġhadi": 657,
      "Ġzili": 658,
      "Ġkuu": 659,
      "Ġko": 660,
      "Ġmaana": 661,
      "uri": 662,
      "Ġalisema": 663,
      "limu": 664,
      "Ġhapa": 665,
      "Ma": 666,
      "taa": 667,
      "Ġhaki": 668,
      "ĠMheshimiwa": 669,
      "Ġmpa": 670,
      "Ġrais": 671,
      "pya": 672,
      "Ġwaki": 673,
      "Ġin": 674,
      "nyika": 675,
      "jua": 676,
      "jili": 677,
      "Ġwote": 678,
      "ĠMu": 679,
      "taji": 680,
      "weze": 681,
      "Ġkatiba": 682,
      "bari": 683,
      "Ġwenye": 684,
      "Ġtanzania": 685,
      "Ġmara": 686,
      "Ġshi": 687,
      "toto": 688,
      "Ġkili": 689,
      "Ġhatu": 690,
      "sima": 691,
      "ribu": 692,
      "thi": 693,
      "chagu": 694,
      "Ġwaka": 695,
      "Ġof": 696,
      "Ġre": 697,
      "Ġshu": 698,
      "Ġyali": 699,
      "Ġhili": 700,
      "Ġso": 701,
      "wana": 702,
      "ari": 703,
      "ch": 704,
      "zima": 705,
      "Ġndio": 706,
      "Ġwanao": 707,
      "laya": 708,
      "zaji": 709,
      "Ġje": 710,
      "or": 711,
      "Ġmwe": 712,
      "Ġhao": 713,
      "st": 714,
      "uli": 715,
      "am": 716,
      "Ġkubwa": 717,
      "Ġaf": 718,
      "Ġnyu": 719,
      "Ġmata": 720,
      "isha": 721,
      "Ġmambo": 722,
      "Ġkufanya": 723,
      "ĠY": 724,
      "Ġchi": 725,
      "Ġde": 726,
      "ani": 727,
      "Ġhe": 728,
      "Ġhai": 729,
      "saidi": 730,
      "jini": 731,
      "Ġmiaka": 732,
      "Ġmwana": 733,
      "Ġke": 734,
      "Ġsu": 735,
      "Ġndani": 736,
      "cm": 737,
      "........": 738,
      "ĠSpika": 739,
      "ĠNa": 740,
      "Ġmwenye": 741,
      "Ġhizo": 742,
      "Wa": 743,
      "Ġhaku": 744,
      "Ġdu": 745,
      "Ġhaya": 746,
      "ca": 747,
      "tion": 748,
      "hidi": 749,
      "ngia": 750,
      "ĠL": 751,
      "shauri": 752,
      "hemu": 753,
      "Ġhivi": 754,
      "swa": 755,
      "Ġbara": 756,
      "zungum": 757,
      "Ġmada": 758,
      "Ġkina": 759,
      "lewa": 760,
      "Ġchama": 761,
      "Ġmbi": 762,
      "Ġkuta": 763,
      "ngwa": 764,
      "Ġfu": 765,
      "shara": 766,
      "Ġmuda": 767,
      "mla": 768,
      "ala": 769,
      "id": 770,
      "Ġata": 771,
      "Ġkwanza": 772,
      "mbia": 773,
      "dogo": 774,
      "Ġfedha": 775,
      "Ġkuhusu": 776,
      "mili": 777,
      "sta": 778,
      "omba": 779,
      "Ġti": 780,
      "Ġkabi": 781,
      "Kwa": 782,
      "fiki": 783,
      "Ġsheria": 784,
      "Ġzao": 785,
      "ny": 786,
      "nja": 787,
      "Ġwengi": 788,
      "Ġaliye": 789,
      "Ġbila": 790,
      "weka": 791,
      "Ġmmoja": 792,
      "Ġzo": 793,
      "kili": 794,
      "tizo": 795,
      "Ġsha": 796,
      "Ġccm": 797,
      "ĠSerikali": 798,
      "one": 799,
      "Ġmka": 800,
      "ar": 801,
      "kiti": 802,
      "mbali": 803,
      "ini": 804,
      "nzo": 805,
      "Ġkitu": 806,
      "mea": 807,
      "Ġkweli": 808,
      "Ġkute": 809,
      "Ġb": 810,
      "Ġmaka": 811,
      "Ġbu": 812,
      "ngeza": 813,
      "zara": 814,
      "Ġhapo": 815,
      "ĠHa": 816,
      "Ġuka": 817,
      "wala": 818,
      "jo": 819,
      "pita": 820,
      "Ġhuko": 821,
      "tibu": 822,
      "Ġuwe": 823,
      "Ġkutoa": 824,
      "bara": 825,
      "Ġlina": 826,
      "Ġinayo": 827,
      "Ġru": 828,
      "Ġnini": 829,
      "Ġngu": 830,
      "Ġvile": 831,
      "va": 832,
      "Ġalikuwa": 833,
      "Ġkabisa": 834,
      "oni": 835,
      "Ġdi": 836,
      "Ġco": 837,
      "uti": 838,
      "Ġhuyo": 839,
      "jibu": 840,
      "Ġand": 841,
      "lioni": 842,
      "Ġhabari": 843,
      "Ġdo": 844,
      "futa": 845,
      "Ġajili": 846,
      "sto": 847,
      "ashara": 848,
      "piga": 849,
      "bele": 850,
      "Ġmsi": 851,
      "ĠWi": 852,
      "ĠKu": 853,
      "Ġtena": 854,
      "Ka": 855,
      "Ġsaid": 856,
      "Ġtume": 857,
      "Ġusa": 858,
      "Ġtaifa": 859,
      "Ġleo": 860,
      "hitaji": 861,
      "Ġmbalimbali": 862,
      "Ġnje": 863,
      "ndwa": 864,
      "haki": 865,
      "adhi": 866,
      "Ġyetu": 867,
      "jwa": 868,
      "kele": 869,
      "asa": 870,
      "Ġdha": 871,
      "Ġviongozi": 872,
      "bar": 873,
      "Ġupa": 874,
      "rudi": 875,
      "ll": 876,
      "Ġyote": 877,
      "Ġchini": 878,
      "Ġmfu": 879,
      "Ġwengine": 880,
      "himu": 881,
      "maa": 882,
      "ter": 883,
      "Ġbunge": 884,
      "Ġ3": 885,
      "mii": 886,
      "Ha": 887,
      "Ġusi": 888,
      "Ġyo": 889,
      "shaji": 890,
      "arifa": 891,
      "Ġnafa": 892,
      "ghu": 893,
      "Ġzote": 894,
      "Ġze": 895,
      "Ġlili": 896,
      "pele": 897,
      "nzibar": 898,
      "badili": 899,
      "mali": 900,
      "wali": 901,
      "ida": 902,
      "Ġsehemu": 903,
      "Ġmasha": 904,
      "saidia": 905,
      "Ġkutokana": 906,
      "Ġmpya": 907,
      "ibu": 908,
      "Ġwasi": 909,
      "Ġzilizo": 910,
      "Ġvita": 911,
      "Ġulio": 912,
      "ungano": 913,
      "radi": 914,
      "Ġmfa": 915,
      "Ġwale": 916,
      "Ġsio": 917,
      "Ġkuku": 918,
      "rekani": 919,
      "endeleo": 920,
      "Ġnili": 921,
      "th": 922,
      "Ġndo": 923,
      "husi": 924,
      "chaguzi": 925,
      "Ġhuku": 926,
      "Ġne": 927,
      "ghuli": 928,
      "ĠBa": 929,
      "kta": 930,
      "Ġambaye": 931,
      "kazi": 932,
      "Ġuki": 933,
      "Ġmae": 934,
      "pungu": 935,
      "Mheshimiwa": 936,
      "Ġkupata": 937,
      "penda": 938,
      "Ġgani": 939,
      "Ġhakuna": 940,
      "Ġbado": 941,
      "lisi": 942,
      "wili": 943,
      "Ġkwani": 944,
      "taifa": 945,
      "Ġnyumba": 946,
      "Ġnjia": 947,
      "fsi": 948,
      "ĠE": 949,
      "____": 950,
      "ĠV": 951,
      "Ġmna": 952,
      "Ġhasa": 953,
      "Ġmimi": 954,
      "Ġkuka": 955,
      "Ġnafasi": 956,
      "Ġdunia": 957,
      "Ġmta": 958,
      "fuata": 959,
      "Ġwaa": 960,
      "Ġmpaka": 961,
      "jana": 962,
      "Ġkura": 963,
      "Ġasili": 964,
      "Ġbasi": 965,
      "dai": 966,
      "duma": 967,
      "ende": 968,
      "âĢľ": 969,
      "fani": 970,
      "Ġwala": 971,
      "Ġwewe": 972,
      "anza": 973,
      "nsi": 974,
      "Ġtaarifa": 975,
      "Ġnyingi": 976,
      "baya": 977,
      "kuru": 978,
      "wezi": 979,
      "kio": 980,
      "Ġhatua": 981,
      "lima": 982,
      "bla": 983,
      "nywa": 984,
      "Ġwako": 985,
      "Ġum": 986,
      "ĠZ": 987,
      "Ġkushi": 988,
      "Ġzake": 989,
      "Ġwetu": 990,
      "Ġambapo": 991,
      "kari": 992,
      "Ġyako": 993,
      "Ġila": 994,
      "co": 995,
      "ĠF": 996,
      "Ġkusi": 997,
      "Ġri": 998,
      "ment": 999,
      "Ġmaeneo": 1000,
      "Ġeneo": 1001,
      "zia": 1002,
      "kula": 1003,
      "ĠMwenye": 1004,
      "mua": 1005,
      "Ġyaliyo": 1006,
      "chukua": 1007,
      "Ġbina": 1008,
      "hari": 1009,
      "ĠMungu": 1010,
      "faa": 1011,
      "enda": 1012,
      "Ġkaribu": 1013,
      "Ġyu": 1014,
      "koa": 1015,
      "ry": 1016,
      "Ġkupa": 1017,
      "Ġuchaguzi": 1018,
      "Ġbaadhi": 1019,
      "Ġute": 1020,
      "Ġzinazo": 1021,
      "fe": 1022,
      "kisha": 1023,
      "Ġwatoto": 1024,
      "fika": 1025,
      "raka": 1026,
      "Ġnyingine": 1027,
      "lama": 1028,
      "Ġiki": 1029,
      "Ġuchu": 1030,
      "biti": 1031,
      "bisha": 1032,
      "Ġua": 1033,
      "Ġndiyo": 1034,
      "Ġkipi": 1035,
      "Ġpale": 1036,
      "Ġhicho": 1037,
      "fungu": 1038,
      "taba": 1039,
      "ĠRa": 1040,
      "ratibu": 1041,
      "njwa": 1042,
      "Ġmaisha": 1043,
      "Ġchu": 1044,
      "toke": 1045,
      "Ġmcha": 1046,
      "Ġhuduma": 1047,
      "Ġmbili": 1048,
      "fanyika": 1049,
      "funzi": 1050,
      "Ġyangu": 1051,
      "Ġlazima": 1052,
      "ĠBu": 1053,
      "mna": 1054,
      "Ġes": 1055,
      "dala": 1056,
      "zee": 1057,
      "Ġyenye": 1058,
      "Ġpro": 1059,
      "Ġis": 1060,
      "Ġhizi": 1061,
      "Ġnime": 1062,
      "Ġlu": 1063,
      "ita": 1064,
      "Ġyeye": 1065,
      "nua": 1066,
      "Ġat": 1067,
      "Ġmbo": 1068,
      "kutano": 1069,
      "yari": 1070,
      "Ġjambo": 1071,
      "Ġkutumia": 1072,
      "Ġmuungano": 1073,
      "Ġkabla": 1074,
      "rt": 1075,
      "tika": 1076,
      "dhaa": 1077,
      "ishi": 1078,
      "pewa": 1079,
      "Ġmaendeleo": 1080,
      "Ġlo": 1081,
      "ĠMi": 1082,
      "ĠTanzania": 1083,
      "jumbe": 1084,
      "Ġkutu": 1085,
      "Ġhoja": 1086,
      "Ġkuzi": 1087,
      "âĢĿ": 1088,
      "Ġkwenda": 1089,
      "takiwa": 1090,
      "Ġw": 1091,
      "leta": 1092,
      "Ġambazo": 1093,
      "Ġmawa": 1094,
      "Ġmkubwa": 1095,
      "Ġelimu": 1096,
      "Ġno": 1097,
      "toka": 1098,
      "Ġmali": 1099,
      "ĠWaziri": 1100,
      "Ġmahakama": 1101,
      "nti": 1102,
      "fisa": 1103,
      "Ġbora": 1104,
      "Ġas": 1105,
      "Ġbiashara": 1106,
      "ume": 1107,
      "Ġmuhimu": 1108,
      "siasa": 1109,
      "Ġ4": 1110,
      "tokea": 1111,
      "Ġkupitia": 1112,
      "uala": 1113,
      "Ġzime": 1114,
      "sti": 1115,
      "Ġgha": 1116,
      "Na": 1117,
      "gonjwa": 1118,
      "Ġmazi": 1119,
      "Ġfi": 1120,
      "frika": 1121,
      "hili": 1122,
      "fauti": 1123,
      "Ali": 1124,
      "ĠG": 1125,
      "Ġwapi": 1126,
      "ili": 1127,
      "Ġilikuwa": 1128,
      "Ġkam": 1129,
      "akini": 1130,
      "ngeze": 1131,
      "Ġtha": 1132,
      "Ġkusa": 1133,
      "Ġuhu": 1134,
      "Ġwilaya": 1135,
      "Ġmama": 1136,
      "Ġile": 1137,
      "jenga": 1138,
      "Ġshule": 1139,
      "Ġyanayo": 1140,
      "Ġkiasi": 1141,
      "kumbu": 1142,
      "wepo": 1143,
      "ndishi": 1144,
      "Ġsuala": 1145,
      "fikia": 1146,
      "kuja": 1147,
      "nyesha": 1148,
      "Ġmbele": 1149,
      "Ġ200": 1150,
      "tikana": 1151,
      "Ġnguvu": 1152,
      "Ġalipo": 1153,
      "Ġmkono": 1154,
      "Ġkima": 1155,
      "Ġuwezo": 1156,
      "kra": 1157,
      "pende": 1158,
      "Ġca": 1159,
      "Ġasilimia": 1160,
      "Ġjamii": 1161,
      "rs": 1162,
      "fisi": 1163,
      "Ġvizuri": 1164,
      "nyo": 1165,
      "Ġdhidi": 1166,
      "Ġ-": 1167,
      "Ġaina": 1168,
      "nzani": 1169,
      "soma": 1170,
      "Ġjana": 1171,
      "tolewa": 1172,
      "Ġkipindi": 1173,
      "ondo": 1174,
      "ss": 1175,
      "lme": 1176,
      "Ġnya": 1177,
      "eleza": 1178,
      "bia": 1179,
      "Ġjina": 1180,
      "Ġmwisho": 1181,
      "Ġkita": 1182,
      "Ġtatu": 1183,
      "Ġkilimo": 1184,
      "Ġsawa": 1185,
      "ali": 1186,
      "lamu": 1187,
      "Ġunao": 1188,
      "Ġg": 1189,
      "Ġ.": 1190,
      "Ġkuanzi": 1191,
      "pote": 1192,
      "el": 1193,
      "Ġkiu": 1194,
      "ĠO": 1195,
      "Ġmsa": 1196,
      "ndika": 1197,
      "Ġ5": 1198,
      "risha": 1199,
      "muzi": 1200,
      "Ġmji": 1201,
      "ĠBw": 1202,
      "Ġnye": 1203,
      "Ġsiasa": 1204,
      "Ġnina": 1205,
      "Ġbarabara": 1206,
      "eli": 1207,
      "mbea": 1208,
      "fanyi": 1209,
      "asisi": 1210,
      "Ġikiwa": 1211,
      "ct": 1212,
      "Ġzanzibar": 1213,
      "ĠMo": 1214,
      "Ġsisi": 1215,
      "Ġcho": 1216,
      "ana": 1217,
      "Ġkusema": 1218,
      "faha": 1219,
      "damu": 1220,
      "Ġupande": 1221,
      "reza": 1222,
      "Ġmita": 1223,
      "kweli": 1224,
      "Ġushi": 1225,
      "tumizi": 1226,
      "Ġtuli": 1227,
      "Ġkuliko": 1228,
      "hama": 1229,
      "................": 1230,
      "the": 1231,
      "Ġge": 1232,
      "Ġnao": 1233,
      "Ġkuja": 1234,
      "Ku": 1235,
      "rehe": 1236,
      "in": 1237,
      "ty": 1238,
      "wanda": 1239,
      "Ġtofauti": 1240,
      "Ġro": 1241,
      "Ġmaku": 1242,
      "puni": 1243,
      "nganyika": 1244,
      "ndari": 1245,
      "Ġmjini": 1246,
      "Ġ19": 1247,
      "rikia": 1248,
      "ĠWizara": 1249,
      "wake": 1250,
      "Ġmfano": 1251,
      "ngene": 1252,
      "jui": 1253,
      "Ġwaziri": 1254,
      "misha": 1255,
      "kosa": 1256,
      "Ġkawa": 1257,
      "Ġtatizo": 1258,
      "Ġar": 1259,
      "ngira": 1260,
      "dia": 1261,
      "Ġnamna": 1262,
      "Ġal": 1263,
      "Ġvitu": 1264,
      "ĠBwana": 1265,
      "tumika": 1266,
      "Ġmatu": 1267,
      "fo": 1268,
      "Ġj": 1269,
      "wani": 1270,
      "lala": 1271,
      "dhani": 1272,
      "huri": 1273,
      "Ġmengi": 1274,
      "refu": 1275,
      "Ġvijana": 1276,
      "Ġlime": 1277,
      "âĢī": 1278,
      "Ġhuyu": 1279,
      "mlaka": 1280,
      "Ġtuta": 1281,
      "Ġamesema": 1282,
      "ly": 1283,
      "liano": 1284,
      "en": 1285,
      "Ġwalikuwa": 1286,
      "ĠâĢľ": 1287,
      "zali": 1288,
      "Ġmungu": 1289,
      "ĠSa": 1290,
      "Ġyame": 1291,
      "wango": 1292,
      "Ġuje": 1293,
      "Ġpili": 1294,
      "Ġvina": 1295,
      "ĠMkuu": 1296,
      "Ġanaye": 1297,
      "poti": 1298,
      "ndaji": 1299,
      "mbua": 1300,
      "liana": 1301,
      "lea": 1302,
      "Ġjo": 1303,
      "Ġ20": 1304,
      "Ġtayari": 1305,
      "Ġuwa": 1306,
      "Ġwazi": 1307,
      "ĠRais": 1308,
      "Ġwatanzania": 1309,
      "Ġmkoa": 1310,
      "weke": 1311,
      "Ġuha": 1312,
      "ld": 1313,
      "ck": 1314,
      "Ġmilioni": 1315,
      "ĠJu": 1316,
      "kofi": 1317,
      "Ġhuwa": 1318,
      "Ġisi": 1319,
      "elewa": 1320,
      "Ġakiwa": 1321,
      "Ġkufu": 1322,
      "ur": 1323,
      "ii": 1324,
      "Ġmengine": 1325,
      "san": 1326,
      "Ġmsingi": 1327,
      "),": 1328,
      "Ġuko": 1329,
      "Ġshughuli": 1330,
      "Ġkawaida": 1331,
      "Ġndu": 1332,
      "tokana": 1333,
      "Ġwafanya": 1334,
      "Ġmatumizi": 1335,
      "mishi": 1336,
      "katika": 1337,
      "Ġasi": 1338,
      "Ġche": 1339,
      "lma": 1340,
      "Ġida": 1341,
      "neno": 1342,
      "Ġbei": 1343,
      "ran": 1344,
      "Ġafya": 1345,
      "Ġumma": 1346,
      "Ġmwezi": 1347,
      "Ġfor": 1348,
      "mizi": 1349,
      "Ġvyama": 1350,
      "Ġmfumo": 1351,
      "es": 1352,
      "Ġmashi": 1353,
      "ĠMwa": 1354,
      "jeshi": 1355,
      "Ġmwingine": 1356,
      "Ġmapa": 1357,
      "zungumza": 1358,
      "amini": 1359,
      "Makofi": 1360,
      "Ġwangu": 1361,
      "una": 1362,
      "ĠKama": 1363,
      "dema": 1364,
      "Ġmaalu": 1365,
      "Ġhazi": 1366,
      "AN": 1367,
      "Ġmagu": 1368,
      "Ġmafu": 1369,
      "Ġumeme": 1370,
      "anga": 1371,
      "fadhi": 1372,
      "jiji": 1373,
      "man": 1374,
      "Lakini": 1375,
      "goro": 1376,
      "us": 1377,
      "Ġpolisi": 1378,
      "ĠVi": 1379,
      "itwa": 1380,
      "chuku": 1381,
      "rama": 1382,
      "kulima": 1383,
      "Ġwanafunzi": 1384,
      "Ġkidogo": 1385,
      "Ġmiko": 1386,
      "pendeke": 1387,
      "ezi": 1388,
      "chama": 1389,
      "ingia": 1390,
      "mika": 1391,
      "Ġmas": 1392,
      "Ġmazingira": 1393,
      "Ġmaja": 1394,
      "Ġsta": 1395,
      "saba": 1396,
      "Ġvyo": 1397,
      "jiri": 1398,
      "Ġmaoni": 1399,
      "hakikisha": 1400,
      "kwenda": 1401,
      "kubali": 1402,
      "ĠSi": 1403,
      "Ġnzuri": 1404,
      "Ġule": 1405,
      "ĠBunge": 1406,
      "zazi": 1407,
      "ĠAfrika": 1408,
      "lani": 1409,
      "rere": 1410,
      "Ġbali": 1411,
      "Ġwenyewe": 1412,
      "Ġuhuru": 1413,
      "ĠYe": 1414,
      "ĠNaibu": 1415,
      "Ġtangu": 1416,
      "shindwa": 1417,
      "jaa": 1418,
      "Ġchakula": 1419,
      ").": 1420,
      "Ġnaye": 1421,
      "Ġlake": 1422,
      "Ġafrika": 1423,
      "Ġkiongozi": 1424,
      "hisi": 1425,
      "husika": 1426,
      "ĠDar": 1427,
      "Ġakili": 1428,
      "guzi": 1429,
      "kumu": 1430,
      "Ġyoyote": 1431,
      "Ġambalo": 1432,
      "ĠMwenyekiti": 1433,
      "Ġmarekani": 1434,
      "Ġjinsi": 1435,
      "Ġpeke": 1436,
      "ĠKwa": 1437,
      "lmashauri": 1438,
      "Ġnga": 1439,
      "nze": 1440,
      "Ġofisi": 1441,
      "Ġnde": 1442,
      "biri": 1443,
      "Ġzetu": 1444,
      "zao": 1445,
      "uzi": 1446,
      "tendo": 1447,
      "Ġgo": 1448,
      ",\"": 1449,
      "Ġbinafsi": 1450,
      "Ġnani": 1451,
      "idha": 1452,
      "sikia": 1453,
      "ngaza": 1454,
      "Ġmkutano": 1455,
      "lizi": 1456,
      "storia": 1457,
      "uliza": 1458,
      "Ġndugu": 1459,
      "shiriki": 1460,
      "tisha": 1461,
      "baki": 1462,
      "Ġmamlaka": 1463,
      "Ġika": 1464,
      "Ġuchumi": 1465,
      "pinzani": 1466,
      "ngea": 1467,
      "Ġmpango": 1468,
      "rea": 1469,
      "tege": 1470,
      "Ġ6": 1471,
      "Ġvye": 1472,
      "Ġlugha": 1473,
      "Ġpesa": 1474,
      "chezo": 1475,
      "gwa": 1476,
      "ĠZa": 1477,
      "tea": 1478,
      "wapo": 1479,
      "Ġcon": 1480,
      "wahi": 1481,
      "Ġmtoto": 1482,
      "Ġmatatizo": 1483,
      "Ġwizara": 1484,
      "Ġchadema": 1485,
      "ĠSala": 1486,
      "lla": 1487,
      "Ġyaani": 1488,
      "Ġmkataba": 1489,
      "Ġsiyo": 1490,
      "Ni": 1491,
      "mpa": 1492,
      "firi": 1493,
      "nisha": 1494,
      "Ġmujibu": 1495,
      "Ġmaga": 1496,
      "Ġmaneno": 1497,
      "Ġmakubwa": 1498,
      "hara": 1499,
      "Ġkilicho": 1500,
      "Ġbwa": 1501,
      "kao": 1502,
      "tua": 1503,
      "lingi": 1504,
      "ted": 1505,
      "Ġnaomba": 1506,
      "Ġmgo": 1507,
      "Ġkule": 1508,
      "Ġbaba": 1509,
      "ci": 1510,
      "Ġduniani": 1511,
      "dini": 1512,
      "ingi": 1513,
      "ver": 1514,
      "Ġwanawake": 1515,
      "Ġhala": 1516,
      "ngereza": 1517,
      "fiti": 1518,
      "Ġtanganyika": 1519,
      "Ġsamia": 1520,
      "milia": 1521,
      "pia": 1522,
      "Ġbadala": 1523,
      "Ġuongozi": 1524,
      "Ġujenzi": 1525,
      "Ġtaasisi": 1526,
      "Alisema": 1527,
      "Ki": 1528,
      "Ġardhi": 1529,
      "Ġkisiasa": 1530,
      "ara": 1531,
      "Ġmbaya": 1532,
      "patikana": 1533,
      "ĠSalaam": 1534,
      "pokuwa": 1535,
      "nce": 1536,
      "Ġam": 1537,
      "Ġukweli": 1538,
      "bore": 1539,
      "dhu": 1540,
      "Ġvili": 1541,
      "wemo": 1542,
      "fanywa": 1543,
      "kaa": 1544,
      "fahamu": 1545,
      "Ġshilingi": 1546,
      "gh": 1547,
      "Ġdar": 1548,
      "Ġmradi": 1549,
      "Ġvyombo": 1550,
      "Ġamani": 1551,
      "Ġnita": 1552,
      "nduzi": 1553,
      "sheria": 1554,
      "onekana": 1555,
      "Ġkuona": 1556,
      "Ġkuvu": 1557,
      "________": 1558,
      "nyu": 1559,
      "Ġgharama": 1560,
      "kabi": 1561,
      "mwe": 1562,
      "hudi": 1563,
      "ĠWA": 1564,
      "Ġhau": 1565,
      "shukuru": 1566,
      "Ġkisa": 1567,
      "Ġ\"": 1568,
      "au": 1569,
      "kri": 1570,
      "rani": 1571,
      "000": 1572,
      "Katika": 1573,
      "Ġutu": 1574,
      "Ġnia": 1575,
      "Ġsaa": 1576,
      "mp": 1577,
      "jeru": 1578,
      "waa": 1579,
      "Ġutaratibu": 1580,
      "Ġdawa": 1581,
      "Ġmifu": 1582,
      "badiliko": 1583,
      "Ġkodi": 1584,
      "kwi": 1585,
      "Ġkuondo": 1586,
      "miza": 1587,
      "reje": 1588,
      "Ġmbe": 1589,
      "Ġjeshi": 1590,
      "ingereza": 1591,
      "ndaa": 1592,
      "tokeo": 1593,
      "rais": 1594,
      "kuna": 1595,
      "rica": 1596,
      "suala": 1597,
      "Ġkinacho": 1598,
      "Ġkuhakikisha": 1599,
      "Ġhiki": 1600,
      "tara": 1601,
      "chwa": 1602,
      "Ġmipa": 1603,
      "Ġ7": 1604,
      "Ġutawala": 1605,
      "ĠJe": 1606,
      "Ġmahali": 1607,
      "Ġmaele": 1608,
      "Ġkile": 1609,
      "Ġmwenyewe": 1610,
      "juli": 1611,
      "Ġkesi": 1612,
      "dhibiti": 1613,
      "ew": 1614,
      "ongoza": 1615,
      "Ġkuongeza": 1616,
      "Ġngo": 1617,
      "ĠJa": 1618,
      "Ġkuki": 1619,
      "onyesha": 1620,
      "keleza": 1621,
      "Ġsita": 1622,
      "Ġsekta": 1623,
      "Ġilivyo": 1624,
      "Ġhaja": 1625,
      "Ġkujenga": 1626,
      "rti": 1627,
      "Ġ'": 1628,
      "zuia": 1629,
      "peleka": 1630,
      "hihi": 1631,
      "geni": 1632,
      "Ġpu": 1633,
      "simamia": 1634,
      "Ġkwake": 1635,
      "tanzania": 1636,
      "changia": 1637,
      "singi": 1638,
      "Ġkim": 1639,
      "Ġusalama": 1640,
      "fuli": 1641,
      "Ġyule": 1642,
      "Ġidadi": 1643,
      "spita": 1644,
      "Ġkuanzia": 1645,
      "Ġwiki": 1646,
      "paswa": 1647,
      "Ġndege": 1648,
      "undo": 1649,
      "ĠWilaya": 1650,
      "Ġkuendelea": 1651,
      "Ġfo": 1652,
      "Ġlengo": 1653,
      "tiwa": 1654,
      "rio": 1655,
      "Ġmiongo": 1656,
      "Ġtimu": 1657,
      "Ġuma": 1658,
      "zidi": 1659,
      "Ġhuru": 1660,
      "Ġawa": 1661,
      "Ġwenza": 1662,
      "ngalia": 1663,
      "Ġmiradi": 1664,
      "bda": 1665,
      "Ġwate": 1666,
      "Ġfulani": 1667,
      "mbele": 1668,
      "Ġaji": 1669,
      "Ġanasema": 1670,
      "Ġyale": 1671,
      "Ġmataifa": 1672,
      "kelezaji": 1673,
      "Ġkimataifa": 1674,
      "Ġmafuta": 1675,
      "nisa": 1676,
      "shia": 1677,
      "Ġtarehe": 1678,
      "Ġuja": 1679,
      "nunua": 1680,
      "Ġkuweka": 1681,
      "islamu": 1682,
      "Ġwabunge": 1683,
      "Ġmabadiliko": 1684,
      "Ġhistoria": 1685,
      "Ġmao": 1686,
      "Ġmaju": 1687,
      "Ġkundi": 1688,
      "Ba": 1689,
      "Ġkiwango": 1690,
      "ngatia": 1691,
      "Ġbandari": 1692,
      "RI": 1693,
      "rufu": 1694,
      "nuni": 1695,
      "reke": 1696,
      "Ġ10": 1697,
      "pwa": 1698,
      "ĠTaifa": 1699,
      "nyama": 1700,
      "moto": 1701,
      "Ġsala": 1702,
      "Ġmasuala": 1703,
      "Ġnyerere": 1704,
      "ribi": 1705,
      "Ġ8": 1706,
      "uka": 1707,
      "Ġjumla": 1708,
      "punguza": 1709,
      "ns": 1710,
      "Ġkampuni": 1711,
      "biashara": 1712,
      "wezesha": 1713,
      "rd": 1714,
      "Ġchake": 1715,
      "lie": 1716,
      "shughuli": 1717,
      "Ġama": 1718,
      "Ġumoja": 1719,
      "Ġbwana": 1720,
      "gra": 1721,
      "simu": 1722,
      "husia": 1723,
      "Ġkenya": 1724,
      "Ġlililo": 1725,
      "CM": 1726,
      "Ġmzee": 1727,
      "zeti": 1728,
      "dhali": 1729,
      "nne": 1730,
      "Ġkupiga": 1731,
      "Ġmika": 1732,
      "spitali": 1733,
      "Ġmrefu": 1734,
      "ridhi": 1735,
      "Ġkuya": 1736,
      "baini": 1737,
      "Ġkadhaa": 1738,
      "pinduzi": 1739,
      "Ġmazao": 1740,
      "Ġdini": 1741,
      ".âĢĿ": 1742,
      "Ġaja": 1743,
      "kika": 1744,
      "tegemea": 1745,
      "Ġras": 1746,
      "AT": 1747,
      "Ġsoko": 1748,
      "Ġhati": 1749,
      "Ġnu": 1750,
      "Ġmaalum": 1751,
      "med": 1752,
      "pokea": 1753,
      "Ġwakulima": 1754,
      "nuzi": 1755,
      "raeli": 1756,
      "zungumzia": 1757,
      "chache": 1758,
      "Ġufu": 1759,
      "doma": 1760,
      "maliza": 1761,
      "Ġuga": 1762,
      "20": 1763,
      "Ġjuma": 1764,
      "Ġkuanza": 1765,
      "uza": 1766,
      "ika": 1767,
      "ĠPo": 1768,
      "Ġdola": 1769,
      "ĠKamati": 1770,
      "kutana": 1771,
      "Ġkamati": 1772,
      "ĠShe": 1773,
      "jeti": 1774,
      "Ġnyuma": 1775,
      "Ġupe": 1776,
      "fikiri": 1777,
      "Ġupinzani": 1778,
      "ngana": 1779,
      "Ġmafunzo": 1780,
      "mbana": 1781,
      "Ġkujua": 1782,
      "zea": 1783,
      "Ġuju": 1784,
      "fari": 1785,
      "falme": 1786,
      "Ġon": 1787,
      "ts": 1788,
      "Ġutekelezaji": 1789,
      "mke": 1790,
      "sika": 1791,
      "Ġusha": 1792,
      "Ġmatokeo": 1793,
      "tha": 1794,
      "HE": 1795,
      "Ġ9": 1796,
      "chumi": 1797,
      "lojia": 1798,
      "Ġraia": 1799,
      "Ġzita": 1800,
      "Ġnyumbani": 1801,
      "Ġkusini": 1802,
      "Ġambacho": 1803,
      "Ġndogo": 1804,
      "Ġpekee": 1805,
      "wekwa": 1806,
      "Ta": 1807,
      "rahi": 1808,
      "Ġiwe": 1809,
      "Ġchanga": 1810,
      "mwi": 1811,
      "Ġwasio": 1812,
      "Ġmadara": 1813,
      "Ġex": 1814,
      "Ġunaweza": 1815,
      "Ġmape": 1816,
      "jijini": 1817,
      "Ġfamilia": 1818,
      "Ġmagufuli": 1819,
      "kuba": 1820,
      "takapo": 1821,
      "sisi": 1822,
      "Ġwatumishi": 1823,
      "kato": 1824,
      "Ġitakuwa": 1825,
      "Ġsh": 1826,
      "Ġbilioni": 1827,
      "Ġwafanyakazi": 1828,
      "kundi": 1829,
      "rusha": 1830,
      "aa": 1831,
      "ĠMarekani": 1832,
      "kuwepo": 1833,
      "mana": 1834,
      "tilia": 1835,
      "bora": 1836,
      "Ġuba": 1837,
      "Ġyeyote": 1838,
      "Ġbinadamu": 1839,
      "Ġwajumbe": 1840,
      "ngeneza": 1841,
      "Ġharaka": 1842,
      "thibiti": 1843,
      "Ġmiongoni": 1844,
      "WA": 1845,
      "jiwa": 1846,
      "amua": 1847,
      "Ġwakiwa": 1848,
      "âĢĻ": 1849,
      "Ġaliyo": 1850,
      "Ġkula": 1851,
      "genzi": 1852,
      "HA": 1853,
      "Ġlita": 1854,
      "Ġwawili": 1855,
      "Ġvipi": 1856,
      "dumu": 1857,
      "Ġmacho": 1858,
      "ĠIs": 1859,
      "Ġkime": 1860,
      "elekea": 1861,
      "Ġjam": 1862,
      "kusa": 1863,
      "Ġzamani": 1864,
      "ima": 1865,
      "tuba": 1866,
      "hata": 1867,
      "Ġwafu": 1868,
      "Ġsimu": 1869,
      "ssi": 1870,
      "ene": 1871,
      "Ġkipa": 1872,
      "Ġmoyo": 1873,
      "lahi": 1874,
      "Ġsera": 1875,
      "Ġtoka": 1876,
      "Ġnika": 1877,
      "anzi": 1878,
      "mokra": 1879,
      "takayo": 1880,
      "taja": 1881,
      "Ġkisha": 1882,
      "jinga": 1883,
      "Ġsahihi": 1884,
      "endesha": 1885,
      "Ġshirika": 1886,
      "Ġmaelezo": 1887,
      "zama": 1888,
      "Ġthat": 1889,
      "wasi": 1890,
      "Ġhatari": 1891,
      "rsa": 1892,
      "buni": 1893,
      "ZI": 1894,
      "kurugenzi": 1895,
      "Ġawali": 1896,
      "Kama": 1897,
      "ine": 1898,
      "rua": 1899,
      "Ġap": 1900,
      "Ġkufikia": 1901,
      "Ġhawana": 1902,
      "Ġmwenyekiti": 1903,
      "kufa": 1904,
      "dhara": 1905,
      "Ġkuingia": 1906,
      "Ġyata": 1907,
      "Ġrasmi": 1908,
      "changa": 1909,
      "kamili": 1910,
      "Hata": 1911,
      "rikiana": 1912,
      "Ġwanachama": 1913,
      "Ġjimbo": 1914,
      "Ġbidhaa": 1915,
      "Ġimani": 1916,
      "hani": 1917,
      "kata": 1918,
      "Ġsalaam": 1919,
      "ngekuwa": 1920,
      "Ġkauli": 1921,
      "Ġwas": 1922,
      "LI": 1923,
      "nguzi": 1924,
      "Ġrushwa": 1925,
      "Ġnayo": 1926,
      "wezekana": 1927,
      "fanye": 1928,
      "dau": 1929,
      "gawa": 1930,
      "Ġmsaada": 1931,
      "Ġkuni": 1932,
      "Ġnamba": 1933,
      "Ġmoto": 1934,
      "Ġajira": 1935,
      "Ġkumu": 1936,
      "Ġkija": 1937,
      "Ġkituo": 1938,
      "Ġwapo": 1939,
      "Ġkutosha": 1940,
      "Ġndiye": 1941,
      "ngezeka": 1942,
      "ngawa": 1943,
      "Ġjamaa": 1944,
      "hali": 1945,
      "sheni": 1946,
      "Ġuzi": 1947,
      "ĠCCM": 1948,
      "Ġjamhuri": 1949,
      "MA": 1950,
      "sababisha": 1951,
      "nki": 1952,
      "Ġfursa": 1953,
      "Ġhalafu": 1954,
      "Ġmwanzo": 1955,
      "Ġgari": 1956,
      "zaliwa": 1957,
      "Ġkata": 1958,
      "wote": 1959,
      "Ġmaso": 1960,
      "endeleza": 1961,
      "Ġchangamoto": 1962,
      "Ġswali": 1963,
      "poteza": 1964,
      "Ġkuchukua": 1965,
      "Ġmfalme": 1966,
      "lle": 1967,
      "bika": 1968,
      "simamizi": 1969,
      "Ġpicha": 1970,
      "Mi": 1971,
      "Ġfaida": 1972,
      "ndele": 1973,
      "ble": 1974,
      "shinda": 1975,
      "Ġmdogo": 1976,
      "Ġmvu": 1977,
      "boresha": 1978,
      "Hi": 1979,
      "Ġkilo": 1980,
      "pate": 1981,
      "Ġkumi": 1982,
      "tuma": 1983,
      "Ġalivyo": 1984,
      "Ġmwalimu": 1985,
      "zalishaji": 1986,
      "seme": 1987,
      "Ġsifa": 1988,
      "Ġbaadaye": 1989,
      "Ġhospitali": 1990,
      "ruhusu": 1991,
      "fanikiwa": 1992,
      "Ġkuko": 1993,
      "Ġlinalo": 1994,
      "ĠShi": 1995,
      "Ġusiku": 1996,
      "Ġmapato": 1997,
      "lakini": 1998,
      "sani": 1999,
      "tiza": 2000,
      "ĠZanzibar": 2001,
      "eni": 2002,
      "Ġmke": 2003,
      "Ġzile": 2004,
      "ĠJi": 2005,
      "Ġkwao": 2006,
      "Ġspika": 2007,
      "ĠMwenyezi": 2008,
      "Ġkanuni": 2009,
      "Ġkuleta": 2010,
      "subiri": 2011,
      "ir": 2012,
      "Ġkufa": 2013,
      "ndao": 2014,
      "lozi": 2015,
      "ĠâĢ": 2016,
      "Ġsila": 2017,
      "mbuzi": 2018,
      "Ġhusika": 2019,
      "bina": 2020,
      "Ġvifaa": 2021,
      "kiliza": 2022,
      "Ġ11": 2023,
      "julikana": 2024,
      "er": 2025,
      "Ġtukio": 2026,
      "Ġkanisa": 2027,
      "Ġanaweza": 2028,
      "Ġmikoa": 2029,
      "wakili": 2030,
      "Ġr": 2031,
      "Ġanga": 2032,
      "Ġthi": 2033,
      "Ġmaba": 2034,
      "son": 2035,
      "ĠBara": 2036,
      "Ġinaweza": 2037,
      "Ġmashariki": 2038,
      "ssa": 2039,
      "giza": 2040,
      "Ġzenye": 2041,
      "Ġmiezi": 2042,
      "taki": 2043,
      "miliki": 2044,
      "Ġvilivyo": 2045,
      "rusi": 2046,
      "chote": 2047,
      "Ġumri": 2048,
      "Ġgu": 2049,
      "Ġambavyo": 2050,
      "ungu": 2051,
      "mka": 2052,
      "Ġneno": 2053,
      "ĠLi": 2054,
      "endelee": 2055,
      "Ġmau": 2056,
      "Ġsaba": 2057,
      "ĠNi": 2058,
      "mwambia": 2059,
      "Ġmhe": 2060,
      "Sasa": 2061,
      "Ġhana": 2062,
      "Ġmli": 2063,
      "takao": 2064,
      "Ġmaslahi": 2065,
      "Si": 2066,
      "fungua": 2067,
      "katifu": 2068,
      "ndua": 2069,
      "sasi": 2070,
      "Ġkufua": 2071,
      "...": 2072,
      "Ġwalimu": 2073,
      "Ġdara": 2074,
      "cia": 2075,
      "mokrasia": 2076,
      "Ġkaribuni": 2077,
      "Ġmti": 2078,
      "mano": 2079,
      "ĠPa": 2080,
      "19": 2081,
      "bwe": 2082,
      "Ġbaraza": 2083,
      "Ġmbunge": 2084,
      "patia": 2085,
      "Ġbungeni": 2086,
      "Ġmba": 2087,
      "Ġushauri": 2088,
      "kazini": 2089,
      "mui": 2090,
      "Ġkutekeleza": 2091,
      "tokeza": 2092,
      "Ġmagari": 2093,
      "fundi": 2094,
      "Ġh": 2095,
      "Ġugonjwa": 2096,
      "Ġmawazo": 2097,
      "ĠBi": 2098,
      "Ġ12": 2099,
      "lly": 2100,
      "muhimu": 2101,
      "hakama": 2102,
      "Ġripoti": 2103,
      "zoe": 2104,
      "Ġhotuba": 2105,
      "Ġmadaraka": 2106,
      "jita": 2107,
      "Ġnne": 2108,
      "pongeza": 2109,
      "eleke": 2110,
      "rikiano": 2111,
      "skazini": 2112,
      "vo": 2113,
      "Ġmte": 2114,
      "al": 2115,
      "Ġmaanda": 2116,
      "swali": 2117,
      "Ġkiuchumi": 2118,
      "gombea": 2119,
      "Ġkupunguza": 2120,
      "Ġmchakato": 2121,
      "Ġyenu": 2122,
      "200": 2123,
      "chagua": 2124,
      "Ġiko": 2125,
      "Ġkikubwa": 2126,
      "Ġuamuzi": 2127,
      "chana": 2128,
      "jaribu": 2129,
      "Ġchuo": 2130,
      "ombe": 2131,
      "Ġsilaha": 2132,
      "Ġve": 2133,
      "vile": 2134,
      "Ġby": 2135,
      "Ġtuka": 2136,
      "................................": 2137,
      "lii": 2138,
      "Ġkutaka": 2139,
      "Ġmipango": 2140,
      "Ġdamu": 2141,
      "jerumani": 2142,
      "Ġsafari": 2143,
      "Ġfro": 2144,
      "wasili": 2145,
      "Ġutafiti": 2146,
      "hn": 2147,
      "Ġnyo": 2148,
      "hada": 2149,
      "Ġshida": 2150,
      "amba": 2151,
      "Ġupo": 2152,
      "Ġhumo": 2153,
      "ree": 2154,
      "funza": 2155,
      "Ġyou": 2156,
      "Ġipo": 2157,
      "Ġan": 2158,
      "Ġsauti": 2159,
      "ngele": 2160,
      "Ġucha": 2161,
      "fia": 2162,
      "usi": 2163,
      "Ġmwanamke": 2164,
      "Ġmzuri": 2165,
      "Ġhalmashauri": 2166,
      "gaji": 2167,
      "Ġmadai": 2168,
      "ongeza": 2169,
      "simama": 2170,
      "ms": 2171,
      "Ġwakuu": 2172,
      "bati": 2173,
      "ĠWana": 2174,
      "hifadhi": 2175,
      "subu": 2176,
      "Ġchochote": 2177,
      "ban": 2178,
      "Ġaskari": 2179,
      "10": 2180,
      "tani": 2181,
      "ĠMkoa": 2182,
      "ĠMbunge": 2183,
      "Ġtabia": 2184,
      "shirika": 2185,
      "shwe": 2186,
      "Ġkurudi": 2187,
      "hiri": 2188,
      "Ġmapinduzi": 2189,
      "Ġkuima": 2190,
      "biwa": 2191,
      "Ġthamani": 2192,
      "Ġl": 2193,
      "Ġdr": 2194,
      "mbiwa": 2195,
      "swada": 2196,
      "qu": 2197,
      "Ġkiko": 2198,
      "Ġuku": 2199,
      "Ġkuwepo": 2200,
      "ĠSo": 2201,
      "onal": 2202,
      "sini": 2203,
      "Ġngazi": 2204,
      "hadi": 2205,
      "Ġulikuwa": 2206,
      "panga": 2207,
      "Ġnzima": 2208,
      "Ġtaratibu": 2209,
      "Ġshamba": 2210,
      "ngwe": 2211,
      "Ġulinzi": 2212,
      "cu": 2213,
      "ĠKe": 2214,
      "Ġmbegu": 2215,
      "Ġit": 2216,
      "Ġvingine": 2217,
      "pinga": 2218,
      "Ġtano": 2219,
      "Ġ15": 2220,
      "lazi": 2221,
      "Ġiliyopita": 2222,
      "Ġmbona": 2223,
      "Ġaliyekuwa": 2224,
      "fanikio": 2225,
      "gharibi": 2226,
      "hakika": 2227,
      "Ġwadau": 2228,
      "Ġakasema": 2229,
      "kwete": 2230,
      "hau": 2231,
      "Ġatta": 2232,
      "Ġsijui": 2233,
      "Ġafrica": 2234,
      "tiba": 2235,
      "kezaji": 2236,
      "Ġwataala": 2237,
      "Ġmitaa": 2238,
      "Ġkitabu": 2239,
      "Ġmkoani": 2240,
      "ĠYA": 2241,
      "liza": 2242,
      "ĠPolisi": 2243,
      "Ġmako": 2244,
      "lendo": 2245,
      "ĠWabunge": 2246,
      "hati": 2247,
      "Ġmwili": 2248,
      "duni": 2249,
      "Ġwaliokuwa": 2250,
      "shambu": 2251,
      "ut": 2252,
      "Ġuzalishaji": 2253,
      "rekebi": 2254,
      "subuhi": 2255,
      "ĠWatanzania": 2256,
      "Ġndipo": 2257,
      "kwisha": 2258,
      "hii": 2259,
      "Ġufa": 2260,
      "Ġlabda": 2261,
      "Vi": 2262,
      "Ġwaandishi": 2263,
      "Ġmar": 2264,
      "tafuta": 2265,
      "kamani": 2266,
      "Ġuni": 2267,
      "loni": 2268,
      "lote": 2269,
      "Ġwaza": 2270,
      "ĠMe": 2271,
      "pungufu": 2272,
      "cy": 2273,
      "KI": 2274,
      "ed": 2275,
      "Ġlenye": 2276,
      "Ġbajeti": 2277,
      "Ġjuhudi": 2278,
      "lisha": 2279,
      "huo": 2280,
      "Ġmakundi": 2281,
      "Ġumuhimu": 2282,
      "husiana": 2283,
      "Ġataka": 2284,
      "Ġkisheria": 2285,
      "Ġtaa": 2286,
      "tangaza": 2287,
      "lengo": 2288,
      "Ġhakika": 2289,
      "ĠYesu": 2290,
      "Ġhaina": 2291,
      "Ġkuboresha": 2292,
      "Ġmaamuzi": 2293,
      "Ġwowote": 2294,
      "Ġkutafuta": 2295,
      "ther": 2296,
      "Ġyasi": 2297,
      "Ġor": 2298,
      "chukuliwa": 2299,
      "shanga": 2300,
      "Ġletu": 2301,
      "Ġpre": 2302,
      "fanyia": 2303,
      "Ġwalipo": 2304,
      "gumu": 2305,
      "Ġmzi": 2306,
      "Ġuwanja": 2307,
      "tions": 2308,
      "zungumzo": 2309,
      "Ġfrom": 2310,
      "mko": 2311,
      "uliwa": 2312,
      "sabu": 2313,
      "Ġawamu": 2314,
      "ĠSh": 2315,
      "kno": 2316,
      "lau": 2317,
      "oo": 2318,
      "mbuki": 2319,
      "âĢ¦": 2320,
      "Ġviwanda": 2321,
      "Ġjijini": 2322,
      "kumbuka": 2323,
      "wanja": 2324,
      "maduni": 2325,
      "Ġkifo": 2326,
      "nishwa": 2327,
      "Ġmtaa": 2328,
      "rael": 2329,
      "peni": 2330,
      "ĠBo": 2331,
      "KA": 2332,
      "Ġakawa": 2333,
      "tawala": 2334,
      "raha": 2335,
      "ano": 2336,
      "chment": 2337,
      "ee": 2338,
      "Ġkubadili": 2339,
      "uaji": 2340,
      "Ġkia": 2341,
      "Ġmazuri": 2342,
      "ĠSu": 2343,
      "Ġmadarakani": 2344,
      "Ġvyote": 2345,
      "Ġmafanikio": 2346,
      "Ġmikono": 2347,
      "lam": 2348,
      "lezi": 2349,
      "kt": 2350,
      "lipa": 2351,
      "Ġ199": 2352,
      "mber": 2353,
      "Ġaliwa": 2354,
      "Ġwor": 2355,
      "Ġattachment": 2356,
      "thiri": 2357,
      "hawa": 2358,
      "ĠCha": 2359,
      "Ġkuweza": 2360,
      "muiya": 2361,
      "Ġvinavyo": 2362,
      "daiwa": 2363,
      "Ġushirikiano": 2364,
      "staa": 2365,
      "mpuni": 2366,
      "Ġkali": 2367,
      "kamatwa": 2368,
      "hami": 2369,
      "cal": 2370,
      "bidi": 2371,
      "simamo": 2372,
      "nyume": 2373,
      "sante": 2374,
      "fya": 2375,
      "Ġingawa": 2376,
      "iti": 2377,
      "Ġmate": 2378,
      "ripoti": 2379,
      "goma": 2380,
      "Ġmadini": 2381,
      "Ġ14": 2382,
      "rogoro": 2383,
      "Ġkuishi": 2384,
      "Ġmahitaji": 2385,
      "chungu": 2386,
      "ame": 2387,
      "andika": 2388,
      "Ġkitaifa": 2389,
      "Ġmiti": 2390,
      "kataa": 2391,
      "Ġmajibu": 2392,
      "ad": 2393,
      "Ġmawasi": 2394,
      "Ġbarua": 2395,
      "TA": 2396,
      "Ġhara": 2397,
      "hakiki": 2398,
      "Ġuchunguzi": 2399,
      "Ġlolote": 2400,
      "Ġimekuwa": 2401,
      "Ġkuimarisha": 2402,
      "Ġmawasiliano": 2403,
      "shahara": 2404,
      "Ġmbinu": 2405,
      "fisadi": 2406,
      "Ġvituo": 2407,
      "ĠNA": 2408,
      "Ġzangu": 2409,
      "Ġhalisi": 2410,
      "elele": 2411,
      "Ġjuzi": 2412,
      "Ġmno": 2413,
      "Ġura": 2414,
      "jengwa": 2415,
      "Ġhas": 2416,
      "Ġwenu": 2417,
      "ĠRu": 2418,
      "Ġmahakamani": 2419,
