{"<s>":0,"</s>":1,"<unk>":2,"<pad>":3,"<mask>":4,"<sw>":5,"!":6,"\"":7,"#":8,"$":9,"%":10,"&":11,"'":12,"(":13,")":14,"*":15,"+":16,",":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,":":31,";":32,"<":33,"=":34,">":35,"?":36,"@":37,"A":38,"B":39,"C":40,"D":41,"E":42,"F":43,"G":44,"H":45,"I":46,"J":47,"K":48,"L":49,"M":50,"N":51,"O":52,"P":53,"Q":54,"R":55,"S":56,"T":57,"U":58,"V":59,"W":60,"X":61,"Y":62,"Z":63,"[":64,"\\":65,"]":66,"^":67,"_":68,"`":69,"a":70,"b":71,"c":72,"d":73,"e":74,"f":75,"g":76,"h":77,"i":78,"j":79,"k":80,"l":81,"m":82,"n":83,"o":84,"p":85,"q":86,"r":87,"s":88,"t":89,"u":90,"v":91,"w":92,"x":93,"y":94,"z":95,"{":96,"|":97,"}":98,"~":99,"¡":100,"¢":101,"£":102,"¤":103,"¥":104,"¦":105,"§":106,"¨":107,"©":108,"ª":109,"«":110,"¬":111,"®":112,"¯":113,"°":114,"±":115,"²":116,"³":117,"´":118,"µ":119,"¶":120,"·":121,"¸":122,"¹":123,"º":124,"»":125,"¼":126,"½":127,"¾":128,"¿":129,"À":130,"Á":131,"Â":132,"Ã":133,"Ä":134,"Å":135,"Æ":136,"Ç":137,"È":138,"É":139,"Ê":140,"Ë":141,"Ì":142,"Í":143,"Î":144,"Ï":145,"Ð":146,"Ñ":147,"Ò":148,"Ó":149,"Ô":150,"Õ":151,"Ö":152,"×":153,"Ø":154,"Ù":155,"Ú":156,"Û":157,"Ü":158,"Ý":159,"Þ":160,"ß":161,"à":162,"á":163,"â":164,"ã":165,"ä":166,"å":167,"æ":168,"ç":169,"è":170,"é":171,"ê":172,"ë":173,"ì":174,"í":175,"î":176,"ï":177,"ð":178,"ñ":179,"ò":180,"ó":181,"ô":182,"õ":183,"ö":184,"÷":185,"ø":186,"ù":187,"ú":188,"û":189,"ü":190,"ý":191,"þ":192,"ÿ":193,"Ā":194,"ā":195,"Ă":196,"ă":197,"Ą":198,"ą":199,"Ć":200,"ć":201,"Ĉ":202,"ĉ":203,"Ċ":204,"ċ":205,"Č":206,"č":207,"Ď":208,"ď":209,"Đ":210,"đ":211,"Ē":212,"ē":213,"Ĕ":214,"ĕ":215,"Ė":216,"ė":217,"Ę":218,"ę":219,"Ě":220,"ě":221,"Ĝ":222,"ĝ":223,"Ğ":224,"ğ":225,"Ġ":226,"ġ":227,"Ģ":228,"ģ":229,"Ĥ":230,"ĥ":231,"Ħ":232,"ħ":233,"Ĩ":234,"ĩ":235,"Ī":236,"ī":237,"Ĭ":238,"ĭ":239,"Į":240,"į":241,"İ":242,"ı":243,"Ĳ":244,"ĳ":245,"Ĵ":246,"ĵ":247,"Ķ":248,"ķ":249,"ĸ":250,"Ĺ":251,"ĺ":252,"Ļ":253,"ļ":254,"Ľ":255,"ľ":256,"Ŀ":257,"ŀ":258,"Ł":259,"ł":260,"Ń":261,"wa":262,"Ġk":263,"na":264,"Ġm":265,"li":266,"Ġwa":267,"ha":268,"ya":269,"ka":270,"Ġku":271,"ni":272,"Ġya":273,"ta":274,"hi":275,"Ġna":276,"ng":277,"čĊ":278,"Ġa":279,"ba":280,"ma":281,"za":282,"Ġu":283,"Ġma":284,"ti":285,"Ġs":286,"zi":287,"ri":288,"la":289,"nd":290,"ki":291,"ku":292,"we":293,"tu":294,"Ġka":295,"si":296,"Ġi":297,"ra":298,"Ġkwa":299,"Ġha":300,"hu":301,"yo":302,"le":303,"ji":304,"Ġki":305,"me":306,"mi":307,"to":308,"fa":309,"sa":310,"Ġni":311,"ja":312,"ye":313,"pa":314,"sha":315,"Ġc":316,"te":317,"mba":318,"Ġhi":319,"he":320,"Ġv":321,"ke":322,"di":323,"bu":324,"bi":325,"Ġza":326,"fu":327,"da":328,"ko":329,"Ġn":330,"mu":331,"pi":332,"po":333,"ĠM":334,"Ġsa":335,"Ġla":336,"shi":337,"Ġkati":338,"nga":339,"ne":340,"zo":341,"Ġhu":342,"Ġvi":343,"ngi":344,"Ġmi":345,"nda":346,"ho":347,"re":348,"Ġtu":349,"Ġta":350,"Ġkatika":351,"Ġwana":352,"Ġkuwa":353,"nye":354,"se":355,"Ġba":356,"Ġali":357,"ngu":358,"mo":359,"Ġcha":360,"bo":361,"nge":362,"kuwa":363,"ru":364,"no":365,"ele":366,"Ġsi":367,"chi":368,"ju":369,"ndi":370,"ngo":371,"fi":372,"nza":373,"wi":374,"pe":375,"ga":376,"Ġili":377,"je":378,"wenye":379,"lo":380,"Ġamba":381,"cha":382,"Ġzi":383,"nya":384,"be":385,"rika":386,"Ġkama":387,"ĠS":388,"sema":389,"Ġd":390,"ĠK":391,"Ġmwa":392,"go":393,"vyo":394,"ze":395,"ro":396,"Ġse":397,"Ġwali":398,"Ġina":399,"Ġli":400,"su":401,"Ġmu":402,"Ġkuto":403,"Ġwe":404,"gu":405,"Ġt":406,"Ġana":407,"Ġe":408,"nia":409,"lia":410,"dha":411,"yi":412,"Ġnchi":413,"nzi":414,"mbo":415,"zu":416,"Ġo":417,"ge":418,"nu":419,"Ġpa":420,"Ġhiyo":421,"ĠW":422,"fanya":423,"kati":424,"cho":425,"ndo":426,"sh":427,"vu":428,"rikali":429,"bwa":430,"ĠčĊ":431,"mia":432,"Ġbi":433,"..":434,"end":435,"Ġwatu":436,"vi":437,"Ġuna":438,"Ġja":439,"Ġkwenye":440,"taka":441,"kini":442,"dhi":443,"ngine":444,"moja":445,"Ġvya":446,"ria":447,"ĠMa":448,"is":449,"ongo":450,"Ġju":451,"idi":452,"Ġra":453,"Ġmo":454,"yu":455,"kana":456,"Ġmaa":457,"miwa":458,"kiwa":459,"Ġsana":460,"ĠB":461,"Ġkwamba":462,"pu":463,"kuu":464,"Ġau":465,"heshi":466,"ada":467,"Ġf":468,"do":469,"chu":470,"mbe":471,"endele":472,"nzania":473,"Ġyake":474,"Ġye":475,"lu":476,"mbi":477,"kia":478,"Ġpi":479,"nde":480,"mbu":481,"Ġame":482,"shwa":483,"Ġhii":484,"ĠA":485,"lio":486,"heshimiwa":487,"Ġndi":488,"Ġ(":489,"Ġuta":490,"ĠT":491,"so":492,"nyi":493,"kwa":494,"du":495,"ĠWa":496,"Ġserikali":497,"ifa":498,"Ġji":499,"weza":500,"che":501,"Ġmwaka":502,"ĠN":503,"ĠU":504,"Ġwi":505,"liwa":506,"Ġsasa":507,"wo":508,"Ġkua":509,"Ġime":510,"Ġhata":511,"pata":512,"Ġthe":513,"Ġkui":514,"sho":515,"on":516,"Ġwata":517,"Ġto":518,"Ġle":519,"Ġwame":520,"de":521,"ona":522,"tia":523,"Ġme":524,"Ġcr":525,"Ġhuo":526,"Ġda":527,"bali":528,"Ġwake":529,"Ġwakati":530,"Ġlakini":531,"sia":532,"Ġbaada":533,"mani":534,"bunge":535,"Ġhawa":536,"Ġkazi":537,"Ġhivyo":538,"gi":539,"zwa":540,"Ġaki":541,"ua":542,"Ġ1":543,"Ġho":544,"Ġtuna":545,"ongozi":546,"00":547,"nchi":548,"Ġkwe":549,"Ġzaidi":550,"ĠKa":551,"Ġmoja":552,"ĠJ":553,"Ġpe":554,"ve":555,"Ġmtu":556,"Ġp":557,"Ġzina":558,"Ġte":559,"Ġkutoka":560,"Ġpia":561,"Ġwo":562,"Ġkila":563,"Ġ2":564,"Ġwalio":565,"Ġkuna":566,"babu":567,"nt":568,"ĠC":569,"Ġume":570,"ĠKi":571,"yote":572,"Ġpo":573,"Ġkuli":574,"Ġhilo":575,"Ġnyi":576,"kea":577,"unga":578,"Ġkum":579,"zuri":580,"she":581,"husu":582,"Ġambayo":583,"Ha":584,"Ġkuji":585,"Ġpamoja":586,"toa":587,"kama":588,"asi":589,"Ġalisema":590,"Ġsiku":591,"Ġga":592,"kubwa":593,"....":594,"ziri":595,"neo":596,"endelea":597,"Ġwananchi":598,"Ġmkuu":599,"Ġmwi":600,"ĠD":601,"Ġaka":602,"Ġhuu":603,"Ġnchini":604,"gha":605,"Ġmko":606,"Ġhali":607,"Ġkuo":608,"zungu":609,"ia":610,"kuta":611,"Ġyao":612,"ce":613,"shu":614,"Ġwao":615,"pika":616,"Ġmaji":617,"Ġbe":618,"Ġuli":619,"Ġfe":620,"kwe":621,"kua":622,"Ġkupi":623,"Ġita":624,"fua":625,"ndu":626,"sili":627,"ĠTa":628,"Ġyana":629,"jia":630,"tumia":631,"tumi":632,"Ġsababu":633,"ĠSe":634,"ĠMheshimiwa":635,"Ġmbali":636,"Ġbo":637,"Ġshe":638,"Ġhayo":639,"ĠR":640,"riki":641,"Ġiliyo":642,"Ġrais":643,"Ġmaha":644,"kani":645,"dili":646,"Ġtanzania":647,"aka":648,"Ġfa":649,"Ġko":650,"Ġambao":651,"ina":652,"Ġkuu":653,"ndani":654,"Ġhapa":655,"Ġzili":656,"uri":657,"Ġhadi":658,"limu":659,"twa":660,"nyika":661,"Ġin":662,"Ġwaki":663,"Ġmpa":664,"laya":665,"Ġjuu":666,"ari":667,"ĠI":668,"mini":669,"Ġkatiba":670,"Ġmaana":671,"Ġkili":672,"kata":673,"Ġhatu":674,"ĠP":675,"weze":676,"Ġshi":677,"pya":678,"sta":679,"Ġmara":680,"Ġhaki":681,"zaji":682,"guzi":683,"Ġhao":684,"mwa":685,"Ġke":686,"taji":687,"bari":688,"Ġre":689,"Ġshu":690,"jua":691,"Ġso":692,"Ġaf":693,"Ġof":694,"Ġwenye":695,"ani":696,"st":697,"ala":698,"sima":699,"cm":700,"Ġkubwa":701,"Ġje":702,"Ġyali":703,"Ġwanao":704,"Ma":705,"Ġndio":706,"Ġhili":707,"jini":708,"Ġde":709,"Ġsu":710,"Ġmwe":711,"toto":712,"ch":713,"kazi":714,"ribu":715,"Ġwote":716,"jili":717,"or":718,"zima":719,"ĠSpika":720,"Ġhizo":721,"Ġkufanya":722,"Ġmambo":723,"Ġchi":724,"Ġti":725,"Ġmata":726,"am":727,"Ġhai":728,"shauri":729,"thi":730,"Ġmiaka":731,"ngwa":732,"Ġchama":733,"Ġnyu":734,"Ġhe":735,"uli":736,"âĢ":737,"zungum":738,"Ġhaku":739,"ngia":740,"Ġfedha":741,"Ġndani":742,"Ġmada":743,"tion":744,"saidi":745,"Ġhivi":746,"Ġdu":747,"Ġmwenye":748,"Ġbara":749,"Ġkuta":750,"swa":751,"ca":752,"hidi":753,"Ġmuda":754,"hemu":755,"isha":756,"Ġkina":757,"lewa":758,"__":759,"mla":760,"Ġhaya":761,"id":762,"Ġmbi":763,"shara":764,"Ġfu":765,"nja":766,"Ġkwanza":767,"Ġccm":768,"omba":769,"Ġsheria":770,"Ġbila":771,"Ġwengi":772,"nk":773,"fiki":774,"kiti":775,"dogo":776,"Ġkabi":777,"tizo":778,"Ġkuhusu":779,"mili":780,"Ġata":781,"Ġb":782,"Ġru":783,"ngeza":784,"Kwa":785,"one":786,"Ġmwana":787,"pita":788,"Ġbu":789,"Ġzao":790,"zara":791,"mbali":792,"Wa":793,"ĠSerikali":794,"Ġzo":795,"Ġhapo":796,"Ġkweli":797,"Ġucha":798,"Ġmmoja":799,"Ġkute":800,"Ġj":801,"ny":802,"Ġaliye":803,"tibu":804,"Ġuwe":805,"ini":806,"Ġkutoa":807,"kili":808,"ar":809,"mea":810,"Ġhuyo":811,"weka":812,"nzo":813,"Ġsha":814,"Ġkitu":815,"lioni":816,"Ġco":817,"Ġdi":818,"Ġdo":819,"Ġlina":820,"Ġinayo":821,"ashara":822,"bara":823,"Ġand":824,"Ġkabisa":825,"va":826,"ĠWi":827,"Ġtaifa":828,"Ġviongozi":829,"Ġhuko":830,"Ġusa":831,"Ġhabari":832,"wala":833,"ĠL":834,"Ġngu":835,"Ġmbalimbali":836,"Ġnini":837,"Ġuka":838,"oni":839,"Ġleo":840,"Ġsaid":841,"Ġmta":842,"Ġnje":843,"mbia":844,"Ġtume":845,"arifa":846,"Ġmsi":847,"kele":848,"bar":849,"Ġvile":850,"ndwa":851,"Ġalikuwa":852,"Ġwaka":853,"futa":854,"ĠMu":855,"hitaji":856,"haki":857,"jibu":858,"ter":859,"Ġmaka":860,"Ġkutokana":861,"Ġbunge":862,"Ġmfu":863,"ll":864,"Ġnafa":865,"asa":866,"Ġwengine":867,"Ġtena":868,"Ġupa":869,"piga":870,"uti":871,"Ġyetu":872,"adhi":873,"sto":874,"jwa":875,"Ġyo":876,"Ka":877,"nzibar":878,"himu":879,"Ġmasha":880,"bele":881,"mii":882,"Ġajili":883,"Ġchini":884,"shaji":885,"Ġlili":886,"ghu":887,"lisi":888,"Ġunk":889,"mali":890,"badili":891,"rudi":892,"ibu":893,"maa":894,"pele":895,"radi":896,"ĠNa":897,"ungano":898,"Ġkwani":899,"Ġsehemu":900,"rekani":901,"Ġulio":902,"kta":903,"endeleo":904,"dai":905,"Ġsio":906,"Ġhuku":907,"Ġmae":908,"Ġzote":909,"Ġnafasi":910,"Mheshimiwa":911,"Ġmpya":912,"saidia":913,"Ġzilizo":914,"anza":915,"Ġwasi":916,"Ġnili":917,"Ġhasa":918,"Ġuki":919,"Ġusi":920,"Ġkuku":921,"ĠHa":922,"pungu":923,"ida":924,"Ġvita":925,"Ġambaye":926,"Ġndo":927,"Ġhakuna":928,"wali":929,"Ġyote":930,"Ġbado":931,"Ġkita":932,"Ġkupata":933,"Ġdha":934,"Ġhatua":935,"ghuli":936,"Ġtaarifa":937,"Ġze":938,"husi":939,"Ġkushi":940,"Ġasili":941,"kuru":942,"th":943,"jana":944,"ĠKu":945,"Ġgani":946,"Ġwaa":947,"Ġambapo":948,"penda":949,"Ġkura":950,"fani":951,"Ġne":952,"Ġmpaka":953,"duma":954,"kio":955,"Ġuchaguzi":956,"Ġnyingi":957,"Ġnyumba":958,"........":959,"Ġdunia":960,"co":961,"Ġmaeneo":962,"Ġum":963,"Ġeneo":964,"ende":965,"Ġmimi":966,"fsi":967,"Ġwale":968,"bla":969,"wili":970,"wezi":971,"ry":972,"kari":973,"Ġkusi":974,"Ġmita":975,"fuata":976,"Ġri":977,"baya":978,"Ġhicho":979,"Ġbasi":980,"mua":981,"Ġkupa":982,"Ġiki":983,"Ġila":984,"Ġnjia":985,"ment":986,"Ġuchu":987,"Ġes":988,"Ġmna":989,"Ġmbili":990,"koa":991,"Ġute":992,"Ġwetu":993,"lima":994,"Ġnyingine":995,"Ġbina":996,"Ġwewe":997,"kisha":998,"Ġbaadhi":999,"ĠV":1000,"Ġmfa":1001,"fanyika":1002,"Ġyaliyo":1003,"raka":1004,"nsi":1005,"ĠBa":1006,"ratibu":1007,"fe":1008,"Ġpale":1009,"nywa":1010,"Ġis":1011,"kula":1012,"Ġzinazo":1013,"zia":1014,"Ġkaribu":1015,"Ġkipi":1016,"lama":1017,"Ġzake":1018,"Ġhuduma":1019,"ĠRa":1020,"faa":1021,"fungu":1022,"chukua":1023,"Ġwatoto":1024,"takiwa":1025,"fika":1026,"bisha":1027,"Ġwilaya":1028,"Ġpro":1029,"Ġua":1030,"dala":1031,"Ġwala":1032,"Ġndiyo":1033,"biti":1034,"Ġmahakama":1035,"wana":1036,"kutano":1037,"Ġat":1038,"toke":1039,"Ġlu":1040,"Ġhoja":1041,"Ġmcha":1042,"Ġchu":1043,"Ġmbo":1044,"Ġmaisha":1045,"enda":1046,"zee":1047,"Ġyenye":1048,"ĠY":1049,"ĠF":1050,"ĠH":1051,"njwa":1052,"kataba":1053,"ĠWaziri":1054,"yari":1055,"Ġhizi":1056,"fisa":1057,"uala":1058,"Ġmuungano":1059,"hari":1060,"rt":1061,"Ġkabla":1062,"Ġno":1063,"Ġyu":1064,"Ġnime":1065,"Ġmaendeleo":1066,"dhaa":1067,"ĠBu":1068,"Ġwako":1069,"Ġjambo":1070,"Ġlazima":1071,"Ġelimu":1072,"Ġkuka":1073,"mna":1074,"Ġkam":1075,"Ġas":1076,"pewa":1077,"Ġbiashara":1078,"ĠZ":1079,"Ġyako":1080,"Ġambazo":1081,"Ġkule":1082,"Ġmkubwa":1083,"Ġkutu":1084,"Ġjana":1085,"Ġlo":1086,"Ġkutumia":1087,"mata":1088,"Ġkuzi":1089,"ita":1090,"Ġsuala":1091,"nua":1092,"fisi":1093,"Ġkwenda":1094,"Ġmazi":1095,"ĠE":1096,"jumbe":1097,"ĠTanzania":1098,"Ġmali":1099,"Ġyeye":1100,"Ġkiu":1101,"Ġw":1102,"Ġmuhimu":1103,"Ġgha":1104,"Ġbora":1105,"Ġ3":1106,"siasa":1107,"sti":1108,"Ġmawa":1109,"Ali":1110,"tokea":1111,"Ġkiasi":1112,"fikia":1113,"Ġzime":1114,"Ġkupitia":1115,"Ġwapi":1116,"Ġfi":1117,"Ġtha":1118,"Ġuhu":1119,"ngeze":1120,"tika":1121,"in":1122,"Ġ200":1123,"funzi":1124,"Ġyangu":1125,"Ġkusa":1126,"ndishi":1127,"Ġasilimia":1128,"gonjwa":1129,"Ġshule":1130,"Ġkilimo":1131,"jenga":1132,"ishi":1133,"fauti":1134,"nzani":1135,"rs":1136,"Ġnya":1137,"Ġvizuri":1138,"Ġmama":1139,"hili":1140,"Ġuwezo":1141,"Ġilikuwa":1142,"Ġgi":1143,"Ġkuanzi":1144,"Ġjamii":1145,"Ġca":1146,"tolewa":1147,"kra":1148,"Na":1149,"Ġmkono":1150,"wepo":1151,"eleza":1152,"Ġtatu":1153,"Ġyanayo":1154,"Ġmwisho":1155,"Ġile":1156,"Ġkipindi":1157,"tikana":1158,"muzi":1159,"frika":1160,"el":1161,"kumbu":1162,"Ġnguvu":1163,"puni":1164,"ss":1165,"Ġzanzibar":1166,"ĠBw":1167,"Ġdhidi":1168,"asisi":1169,"ct":1170,"pende":1171,"Ġalipo":1172,"Ġushi":1173,"nyesha":1174,"Ġaina":1175,"soma":1176,"Ġupande":1177,"reza":1178,"Ġsiasa":1179,"kuja":1180,"Ġwaziri":1181,"Ġmsa":1182,"Ġjina":1183,"toka":1184,"bia":1185,"Ġbwa":1186,"wanda":1187,"mbea":1188,"risha":1189,"Ġnina":1190,"Ġge":1191,"Ġikiwa":1192,"Ġg":1193,"Ġnye":1194,"ĠMwenye":1195,"Ġbarabara":1196,"Ġunao":1197,"Ġtatizo":1198,"hama":1199,"Ġsawa":1200,"nti":1201,"pote":1202,"Ġmka":1203,"fanyi":1204,"ndari":1205,"tumizi":1206,"Ġsisi":1207,"kweli":1208,"ondo":1209,"Ġkuja":1210,"ndika":1211,"lea":1212,"____":1213,"Ġmjini":1214,"ĠWizara":1215,"Ġtuta":1216,"ngira":1217,"rehe":1218,"Ġtanga":1219,"Ġal":1220,"rikia":1221,"Ġmbele":1222,"ĠG":1223,"Ġvijana":1224,"ĠMi":1225,"Ġkusema":1226,"Ġcho":1227,"Ġmungu":1228,"ĠO":1229,"Ġ-":1230,"Ġro":1231,"the":1232,"Ġtuli":1233,"faha":1234,"nyo":1235,"ty":1236,"jo":1237,"Ġamesema":1238,"lala":1239,"dhani":1240,"Ġmaku":1241,"Ġtofauti":1242,"Ġkawa":1243,"wani":1244,"Ġmengi":1245,"Ġvitu":1246,"mlaka":1247,"Ġuje":1248,"ly":1249,"Ġmji":1250,"ume":1251,"Ġmkoa":1252,"ndaji":1253,"Ġpili":1254,"misha":1255,"Ġyame":1256,"kosa":1257,"Ġhuyu":1258,"Ġlime":1259,"zali":1260,"ĠMkuu":1261,"ngene":1262,"Ġnamna":1263,"una":1264,"ck":1265,"jui":1266,"Ġtayari":1267,"ili":1268,"huri":1269,"Ġmfano":1270,"Ġar":1271,"Ġkuliko":1272,"akini":1273,"Ġvyama":1274,"kofi":1275,"Ġjo":1276,"Ġwatanzania":1277,"Ġwafanya":1278,"fo":1279,"ĠRais":1280,"Ġwazi":1281,"en":1282,"Ġuwa":1283,"refu":1284,"Ġvina":1285,"Ġmilioni":1286,"Ġpolisi":1287,"liana":1288,"Ġmatu":1289,"liano":1290,"wango":1291,"san":1292,"dia":1293,"tumika":1294,"Ġmashi":1295,"Ġakiwa":1296,"poti":1297,"damu":1298,"Ġbei":1299,"weke":1300,"mbua":1301,"Ġwalikuwa":1302,"ld":1303,"lma":1304,"zungumza":1305,"Makofi":1306,"Ġshughuli":1307,"Ġbwana":1308,"dema":1309,"Ġmsingi":1310,"lamu":1311,"Ġkufu":1312,"Ġmatumizi":1313,"Ġanaye":1314,"ana":1315,"Ġida":1316,"Ġuha":1317,"amini":1318,"Ġumma":1319,"ali":1320,"Ġafya":1321,"Ġche":1322,"Ġmfumo":1323,"Ġ19":1324,"Ġmwezi":1325,"Ġmengine":1326,"Ġwanawa":1327,"Ġkawaida":1328,"Ġnao":1329,"Ġkucha":1330,"elewa":1331,"ĠJu":1332,"goro":1333,"rama":1334,"us":1335,"Ġfor":1336,"Ġumeme":1337,"ur":1338,"Ġisi":1339,"jiji":1340,"Ġmapa":1341,"jeshi":1342,"Ġhuwa":1343,"hakikisha":1344,"Ġmazingira":1345,"Ġmagu":1346,"tokana":1347,"Ġhazi":1348,"Ġsta":1349,"ngalia":1350,"mishi":1351,"Ġ4":1352,"Ġofisi":1353,"Ġmaalu":1354,"man":1355,"mika":1356,"mizi":1357,"Ġuko":1358,"Ġafrika":1359,"chuku":1360,"kulima":1361,"chama":1362,"Ġnzuri":1363,"Ġmaja":1364,"es":1365,"),":1366,"ran":1367,"mataifa":1368,"ĠMwenyekiti":1369,"saba":1370,"Ġmafu":1371,"pendeke":1372,"rere":1373,"Ġndu":1374,"Ġkidogo":1375,"ezi":1376,"Ġgid":1377,"ĠMwa":1378,"ingi":1379,"Ġmas":1380,"chezo":1381,"Ġdar":1382,"Ġmkutano":1383,"Ġvyo":1384,"Lakini":1385,"shindwa":1386,"Ġmwingine":1387,"kubali":1388,"lmashauri":1389,"fadhi":1390,"Ġuchumi":1391,"Ġkiongozi":1392,"Ġambalo":1393,"Ġasi":1394,"Ġmaoni":1395,"kwenda":1396,"Ġuhuru":1397,"Ġmarekani":1398,"ingia":1399,"Ġgo":1400,"Ġtangu":1401,"Ġmkataba":1402,"lani":1403,"Ġmamlaka":1404,"ii":1405,"Ġmpango":1406,"Ġyoyote":1407,"lingi":1408,"Ġwizara":1409,"ĠNaibu":1410,"Ġmiko":1411,"baki":1412,"ĠMo":1413,"pinzani":1414,"idha":1415,"Ġchadema":1416,"itwa":1417,"nze":1418,"ĠBunge":1419,"jiri":1420,"Ġ5":1421,"ĠDar":1422,"Ġbinafsi":1423,"Ġchakula":1424,"mati":1425,"Ġnde":1426,"uzi":1427,"kao":1428,"kumu":1429,"tege":1430,"tendo":1431,"hisi":1432,"Ġ.":1433,"husika":1434,"ĠSa":1435,"Ġwenyewe":1436,"hara":1437,"wahi":1438,",\"":1439,"Ġsiyo":1440,"Ġwanafunzi":1441,"Ġshilingi":1442,"Ġpesa":1443,"Ġmgo":1444,"Ġtaasisi":1445,"Ġpeke":1446,"AN":1447,"ngaza":1448,"Ġmakubwa":1449,"ĠVi":1450,"ted":1451,"Ġnga":1452,"zazi":1453,"tisha":1454,"lla":1455,"Ġule":1456,"ngea":1457,"Ġnaomba":1458,"Ġakili":1459,"Ġbali":1460,"wemo":1461,"Ġmatatizo":1462,"Ġujenzi":1463,"Ġcon":1464,"gwa":1465,"rea":1466,"Alisema":1467,"nisha":1468,"ĠAfrika":1469,"Ġmaga":1470,"dini":1471,"storia":1472,"ara":1473,"Ġlake":1474,"Ġzetu":1475,"jaa":1476,"Ġkesi":1477,"wapo":1478,"Ġmujibu":1479,"bore":1480,"lizi":1481,"inge":1482,"Ġmradi":1483,"Ġsamia":1484,"neno":1485,"biri":1486,"ĠSala":1487,"Ġjinsi":1488,"ver":1489,"nce":1490,"Ġbadala":1491,"ci":1492,"nduzi":1493,"Ġgharama":1494,"Ġhala":1495,"tea":1496,"Ġkilicho":1497,"Ġyaani":1498,"Ġnani":1499,"kaa":1500,"Ġtimu":1501,"tua":1502,"shiriki":1503,"Ġuongozi":1504,"Ġlugha":1505,"Ġtanganyika":1506,"Ġduniani":1507,"milia":1508,"katika":1509,"Ġvye":1510,"Ġukweli":1511,"zao":1512,"uliza":1513,"ĠSalaam":1514,"Ġmbaya":1515,"onekana":1516,"Ġsaa":1517,"Ġkuona":1518,"Ġutaratibu":1519,"fiti":1520,"sheria":1521,"Ġkuhakikisha":1522,"Ġkisiasa":1523,"kabi":1524,"pia":1525,"Ġkodi":1526,"Ġmtoto":1527,"Ġwangu":1528,"rais":1529,"Ġndugu":1530,"Ġnia":1531,"Ġamani":1532,"fanywa":1533,"Ġwanawake":1534,"badiliko":1535,"mpa":1536,"firi":1537,"Ġvyombo":1538,"Ġwiki":1539,"Ġsala":1540,"shukuru":1541,"patikana":1542,"Ġhau":1543,"spita":1544,"Ku":1545,"eli":1546,"tara":1547,"leta":1548,"Ġkuongeza":1549,"Ġkampuni":1550,"gh":1551,"Ġkuondo":1552,"kri":1553,"Ġwabunge":1554,"Ġmifu":1555,"jeru":1556,"000":1557,"reje":1558,"mp":1559,"Ġkuvu":1560,"rani":1561,"ingereza":1562,"Ġmbe":1563,"gua":1564,"Ġika":1565,"Katika":1566,"Ġvili":1567,"ĠZa":1568,"sikia":1569,"Ġsita":1570,"Ġardhi":1571,"Ġkuki":1572,"Ġsekta":1573,"kwi":1574,"fahamu":1575,"Ġusalama":1576,"ndaa":1577,"keleza":1578,"Ġ20":1579,"Ġjeshi":1580,"Ġmaele":1581,"ongoza":1582,"Ġkisa":1583,"................":1584,"tokeo":1585,"tanzania":1586,"suala":1587,"Ġkujenga":1588,"pokuwa":1589,"Ġkinacho":1590,"Ġkuanzia":1591,"dhu":1592,"Ġmipa":1593,"Ġkuendelea":1594,"Ġkimataifa":1595,"ĠWilaya":1596,"dhibiti":1597,"Ġlengo":1598,"Ġilivyo":1599,"Ġawa":1600,"Ġanasema":1601,"juli":1602,"Ġ'":1603,"Ġ\"":1604,"Ni":1605,"rti":1606,"Ġdawa":1607,"ew":1608,"Ġnaye":1609,"hudi":1610,"ĠMungu":1611,"lme":1612,"Ġam":1613,"rica":1614,"Ġmaneno":1615,"kelezaji":1616,"peleka":1617,"Ġhaja":1618,"Ġndege":1619,"fuli":1620,"geni":1621,"Ġmabadiliko":1622,"Ġmaju":1623,"Ġidadi":1624,"spitali":1625,"simamia":1626,"Ġfo":1627,"Ġkenya":1628,"hihi":1629,"Ġkamati":1630,"Ġuja":1631,"Ġhati":1632,"Ġtarehe":1633,"ĠJa":1634,"zuia":1635,"Ġbandari":1636,"nisa":1637,"nyu":1638,"Ġkim":1639,"Ġhiki":1640,"Ki":1641,").":1642,"punguza":1643,"Ġkuanza":1644,"Ġmwenyewe":1645,"Ġutu":1646,"Ġkile":1647,"Ġwenza":1648,"Ġutawala":1649,"Ġaji":1650,"rio":1651,"chwa":1652,"Ġngo":1653,"pwa":1654,"undo":1655,"onyesha":1656,"wezesha":1657,"miza":1658,"kuna":1659,"biashara":1660,"bda":1661,"Ġhuru":1662,"rd":1663,"med":1664,"Ġkuweka":1665,"tiwa":1666,"Ġmiradi":1667,"Ġkadhaa":1668,"Ġwate":1669,"baini":1670,"Ġpu":1671,"Ġfulani":1672,"paswa":1673,"zidi":1674,"Ġdini":1675,"Ġbaba":1676,"pinduzi":1677,"ngatia":1678,"reke":1679,"ĠWA":1680,"islamu":1681,"CM":1682,"mwe":1683,"zeti":1684,"Ġumoja":1685,"Ġkiwango":1686,"Ġjumla":1687,"singi":1688,"Ġmzee":1689,"mbele":1690,"Ġhistoria":1691,"Ġnyerere":1692,"aa":1693,"tegemea":1694,"ns":1695,"Ġnita":1696,"Ġama":1697,"ĠTaifa":1698,"Ġkundi":1699,"Ġmasuala":1700,"rufu":1701,"Ġlililo":1702,"ribi":1703,"Ġwacha":1704,"nuni":1705,"nunua":1706,"Ġmazao":1707,"zungumzia":1708,"Ġsalaam":1709,"Ġkwake":1710,"Ġmrefu":1711,"Ġwakulima":1712,"nuzi":1713,"shia":1714,"ĠâĢ":1715,"maliza":1716,"moto":1717,"Ġkuya":1718,"ĠSi":1719,"Ġmataifa":1720,"Ġaja":1721,"Ġras":1722,"doma":1723,"jeti":1724,"Ġmao":1725,"Ġchake":1726,"ridhi":1727,"Ġmape":1728,"Ġufu":1729,"Ġupinzani":1730,"Ġmafuta":1731,"kutana":1732,"mbana":1733,"Ġutekelezaji":1734,"Ġsoko":1735,"pokea":1736,"shughuli":1737,"ganda":1738,"Ġkupiga":1739,"chumi":1740,"Ġdola":1741,"dhali":1742,"Ġuma":1743,"lie":1744,"Ġwafanyakazi":1745,"genzi":1746,"Ġzita":1747,"Ġuju":1748,"anga":1749,"simu":1750,"Ġmafunzo":1751,"Ġmaalum":1752,"husia":1753,"Ġmadara":1754,"amua":1755,"nne":1756,"Ġmatokeo":1757,"ĠPo":1758,"Ġusha":1759,"gra":1760,"uza":1761,"Ġyale":1762,"Ġnu":1763,"Ġsimu":1764,"Ġ6":1765,"jijini":1766,"rusha":1767,"Ġfamilia":1768,"Ġmahali":1769,"Ġbilioni":1770,"Ġsh":1771,"Ġon":1772,"Ġmwenyekiti":1773,"ĠKamati":1774,"HE":1775,"Ġraia":1776,"waa":1777,"Ġmiongo":1778,"Ġwatumishi":1779,"RI":1780,"Ġambacho":1781,"ĠMarekani":1782,"kurugenzi":1783,"zea":1784,"nyama":1785,"Ġuba":1786,"Ġupe":1787,"jiwa":1788,"lahi":1789,"sisi":1790,"Ġkusini":1791,"Ġyule":1792,"Ġitakuwa":1793,"Ġnyuma":1794,"fari":1795,"Ġkujua":1796,"Ġwajumbe":1797,"Ġpekee":1798,"Ġjam":1799,"Ġmagufuli":1800,"Ġkufikia":1801,"Ġndogo":1802,"ĠJe":1803,"lojia":1804,"mana":1805,"fikiri":1806,"Ġlita":1807,"sika":1808,"Ġawali":1809,"Ġchanga":1810,"ngana":1811,"tuba":1812,"Ġwakiwa":1813,"tilia":1814,"kato":1815,"Ġnyumbani":1816,"Ġyata":1817,"ts":1818,"Ġjimbo":1819,"mokra":1820,"Ġunaweza":1821,"Ġex":1822,"lazi":1823,"bora":1824,"Ġkumi":1825,"rsa":1826,"Ġshirika":1827,"Ġufa":1828,"anzi":1829,"Ġrushwa":1830,"Ġthat":1831,"Ġkime":1832,"Ġkipa":1833,"Ġiwe":1834,"HA":1835,"Ġvipi":1836,"Ġharaka":1837,"Ġbinadamu":1838,"Ġhawana":1839,"Ġwafu":1840,"kuba":1841,"kuwepo":1842,"Ġwasio":1843,"rikiana":1844,"hata":1845,"Ba":1846,"wekwa":1847,"thibiti":1848,"Ġsahihi":1849,"gawa":1850,"endesha":1851,"Ġkauli":1852,"Ġkituo":1853,"nki":1854,"WA":1855,"Ġsera":1856,"Ġmaelezo":1857,"taja":1858,"jinga":1859,"Ġap":1860,"Ġbidhaa":1861,"Ġwanachama":1862,"Ġkata":1863,"Hata":1864,"ngeneza":1865,"Ġwawili":1866,"kundi":1867,"rua":1868,"Ġrasmi":1869,"Ġhospitali":1870,"ssi":1871,"buni":1872,"Ġhatari":1873,"Ġzamani":1874,"Ġnika":1875,"Ġaliyo":1876,"marisha":1877,"rahi":1878,"tiza":1879,"ssa":1880,"Ġnamba":1881,"dau":1882,"Ġwapo":1883,"nguzi":1884,"ĠShe":1885,"wezekana":1886,"Ġtoka":1887,"Ġgari":1888,"Ġkuingia":1889,"takayo":1890,"ngezeka":1891,"Ġjamhuri":1892,"Ġtukio":1893,"Ġkisha":1894,"Ġfursa":1895,"Ġmsaada":1896,"kamili":1897,"sababisha":1898,"Ġkumu":1899,"ine":1900,"boresha":1901,"...":1902,"Ġajira":1903,"Ġkija":1904,"Ġmbunge":1905,"Ġbaadaye":1906,"ĠCCM":1907,"mwi":1908,"uka":1909,"elekea":1910,"Ġmaba":1911,"Ġswali":1912,"endeleza":1913,"wasi":1914,"Ġ7":1915,"ene":1916,"Ġkima":1917,"zalishaji":1918,"Ġmvu":1919,"Ġkutosha":1920,"Ġspika":1921,"mke":1922,"MA":1923,"dumu":1924,"kataa":1925,"Ġkuchukua":1926,"ĠPa":1927,"Ġimani":1928,"Ġhalafu":1929,"Ġtano":1930,"Ta":1931,"poteza":1932,"ngekuwa":1933,"mui":1934,"son":1935,"lozi":1936,"Ġkanuni":1937,"shinda":1938,"lle":1939,"Ġnne":1940,"dhara":1941,"Ġuzi":1942,"Ġve":1943,"Ġnayo":1944,"Ġpicha":1945,"________":1946,"ir":1947,"hali":1948,"ble":1949,"Ġmikoa":1950,"ngawa":1951,"mbuzi":1952,"Ġsaba":1953,"ndao":1954,"Ġmhe":1955,"Ġmwalimu":1956,"Ġmaslahi":1957,"Ġkaribuni":1958,"Ġkanisa":1959,"Ġkilo":1960,"Ġuamuzi":1961,"Ġchangamoto":1962,"Ġmaso":1963,"subiri":1964,"kusa":1965,"Ġambavyo":1966,"Ġsila":1967,"Ġjamaa":1968,"fanikiwa":1969,"mano":1970,"Ġkuleta":1971,"takapo":1972,"Ġkuni":1973,"Ġfaida":1974,"Ġzile":1975,"mokrasia":1976,"pongeza":1977,"Ġmacho":1978,"tiha":1979,"Ġmapato":1980,"sheni":1981,"bika":1982,"bwe":1983,"Ġmdogo":1984,"kufa":1985,"Ġkiuchumi":1986,"simamizi":1987,"Ġr":1988,"endelee":1989,"ZI":1990,"Ġmiongoni":1991,"Ġbungeni":1992,"fanye":1993,"ndele":1994,"lly":1995,"Ġhusika":1996,"ĠZanzibar":1997,"Ġkuko":1998,"julikana":1999,"Ġyeyote":2000,"Ġlinalo":2001,"lakini":2002,"alamu":2003,"Ġkufua":2004,"hn":2005,"seme":2006,"Ġthi":2007,"miliki":2008,"kwete":2009,"Ġmba":2010,"Ġusiku":2011,"kika":2012,"ruhusu":2013,"ĠShi":2014,"âĢĿ":2015,"Ġsifa":2016,"Ġmwanzo":2017,"ĠJi":2018,"Ġumri":2019,"Ġkupunguza":2020,"Ġkutaka":2021,"Ġmashariki":2022,"Ġmoyo":2023,"rusi":2024,"Ġmoto":2025,"sasi":2026,"Ġkwao":2027,"Ġhotuba":2028,"Ġvifaa":2029,"Ġ10":2030,"Ġbaraza":2031,"ika":2032,"Ġmte":2033,"sani":2034,"Ġmagari":2035,"Ġkia":2036,"ĠBara":2037,"Ġkutekeleza":2038,"Ġiliyopita":2039,"sini":2040,"Ġushauri":2041,"Ġhana":2042,"Ġwalimu":2043,"gombea":2044,"cia":2045,"Sasa":2046,"muhimu":2047,"Ġanga":2048,"Ġhalmashauri":2049,"patia":2050,"pate":2051,"Ġmiezi":2052,"taki":2053,"chezaji":2054,"Ġ8":2055,"wakili":2056,"Ġmaanda":2057,"Ġkufa":2058,"Ġyou":2059,"Ġmzuri":2060,"kazini":2061,"zoe":2062,"ree":2063,"Ġanaweza":2064,"Ġmkoani":2065,"lau":2066,"ĠKwa":2067,"fungua":2068,"Ġmke":2069,"Ġby":2070,"LI":2071,"takao":2072,"wote":2073,"Ġsilaha":2074,"zaliwa":2075,"vo":2076,"Ġkikubwa":2077,"Ġmadaraka":2078,"bina":2079,"kamani":2080,"Ġuwanja":2081,"gaji":2082,"ĠMkoa":2083,"Ġripoti":2084,"Ġdara":2085,"Ġmchakato":2086,"ndua":2087,"rikiano":2088,"tokeza":2089,"Ġzenye":2090,"Ġndiye":2091,"Ġipo":2092,"Ġalivyo":2093,"Ġutafiti":2094,"Ġmadai":2095,"Ġugonjwa":2096,"Ġwas":2097,"Ġkiko":2098,"hakama":2099,"200":2100,"Ġmapinduzi":2101,"isi":2102,"Ġmipango":2103,"Ġsafari":2104,"Ġwaandishi":2105,"Ġwadau":2106,"Ġaskari":2107,"Ġinaweza":2108,"Ġmia":2109,"ĠLi":2110,"Ġngazi":2111,"Ġjijini":2112,"Ġvingine":2113,"Ġkuwepo":2114,"Kama":2115,"Hi":2116,"ĠBi":2117,"jerumani":2118,"skazini":2119,"fia":2120,"ongeza":2121,"ee":2122,"kezaji":2123,"Ġh":2124,"Ġvilivyo":2125,"Ġdr":2126,"kiliza":2127,"lii":2128,"Ġan":2129,"Ġnzima":2130,"Ġfro":2131,"Ġchuo":2132,"Ġwakuu":2133,"Ġgu":2134,"guliwa":2135,"ngwe":2136,"Ġtaratibu":2137,"jita":2138,"wasili":2139,"eleke":2140,"Ġbajeti":2141,"Ġmawazo":2142,"qu":2143,"hakika":2144,"Ġuzalishaji":2145,"Ġiko":2146,"Ġjuzi":2147,"Ġkurudi":2148,"ĠPolisi":2149,"Ġmako":2150,"swada":2151,"Ġjuhudi":2152,"er":2153,"daiwa":2154,"zama":2155,"ĠWatanzania":2156,"swali":2157,"ms":2158,"ktari":2159,"ĠSh":2160,"vile":2161,"Ġkuboresha":2162,"staa":2163,"ĠMbunge":2164,"shirika":2165,"Ġmar":2166,"pinga":2167,"Mi":2168,"Ġuni":2169,"Ġmau":2170,"chote":2171,"Ġulinzi":2172,"Ġwaza":2173,"Ġshida":2174,"Ġaliyekuwa":2175,"Ġatta":2176,"liza":2177,"ban":2178,"Ġviwanda":2179,"jaribu":2180,"Ġupo":2181,"Ġafrica":2182,"Ġkutafuta":2183,"fisadi":2184,"rekebi":2185,"Ġit":2186,"Ġthamani":2187,"panga":2188,"cu":2189,"wanja":2190,"mbiwa":2191,"gharibi":2192,"tha":2193,"Ġl":2194,"Ġmbona":2195,"fanikio":2196,"onal":2197,"AT":2198,"shwe":2199,"Ġawamu":2200,"muiya":2201,"Ġndipo":2202,"Ġumuhimu":2203,"shahara":2204,"chana":2205,"ano":2206,"Ġmahakamani":2207,"shambu":2208,"bati":2209,"Ġmadarakani":2210,"Ġtabia":2211,"lendo":2212,"hau":2213,"hati":2214,"tiba":2215,"Ġmli":2216,"hii":2217,"Ġpre":2218,"Ġmale":2219,"kt":2220,"shanga":2221,"Ġulikuwa":2222,"zungumzo":2223,"Ġmaamuzi":2224,"Ġkikao":2225,"duni":2226,"Ġnyo":2227,"tuma":2228,"fundi":2229,"Ġvituo":2230,"Ġkula":2231,"Ġor":2232,"al":2233,"Ġhumo":2234,"subu":2235,"Ġmbegu":2236,"Ġtuka":2237,"Ġ9":2238,"ombe":2239,"simamo":2240,"Ġlabda":2241,"goma":2242,"Ġimekuwa":2243,"Ġhara":2244,"Ġuku":2245,"Ġshamba":2246,"ĠWabunge":2247,"Ġmapema":2248,"Ġhas":2249,"ther":2250,"Ġhaina":2251,"Ġmaua":2252,"ed":2253,"biwa":2254,"pungufu":2255,"uliwa":2256,"rael":2257,"funza":2258,"Ġchochote":2259,"Ġsijui":2260,"tions":2261,"changia":2262,"ut":2263,"Ġlenye":2264,"Ġjuma":2265,"Ġkuweza":2266,"Ġfrom":2267,"Ġmadini":2268,"cy":2269,"kumbuka":2270,"Ġ199":2271,"Ġkisheria":2272,"chukuliwa":2273,"kwisha":2274,"Ġwor":2275,"chment":2276,"maduni":2277,"Ġwaliokuwa":2278,"loni":2279,"hiri":2280,"tangaza":2281,"Ġletu":2282,"hifadhi":2283,"Ġmakundi":2284,"Ġuchunguzi":2285,"Ġwamekuwa":2286,"subuhi":2287,"rogoro":2288,"usi":2289,"lipa":2290,"Ġmazuri":2291,"peni":2292,"Ġjaji":2293,"Ġattachment":2294,"hami":2295,"Ġmanu":2296,"Ġkuimarisha":2297,"Ġushirikiano":2298,"Ġkubadili":2299,"thiri":2300,"Ġsauti":2301,"mber":2302,"Ġmafanikio":2303,"Ġwowote":2304,"oo":2305,"Ġmajukumu":2306,"Ġkatibu":2307,"rehemu":2308,"gumu":2309,"Ġyasi":2310,"cheza":2311,"Ġview":2312,"Ġcom":2313,"Ġvyu":2314,"mpuni":2315,"mbuli":2316,"Ġdodoma":2317,"sante":2318,"simama":2319,"tani":2320,"kno":2321,"tarajiwa":2322,"Ġbarua":2323,"Ġkitaifa":2324,"sasa":2325,"Ġmzi":2326,"Ġkitabu":2327,"Ġkanda":2328,"Ġaliwa":2329,"Ġmikopo":2330,"Ġura":2331,"husiana":2332,"tafuta":2333,"ĠCha":2334,"mbuki":2335,"fanyia":2336,"ĠSu":2337,"huo":2338,"Ġtaa":2339,"Ġkinyu":2340,"Ġmajibu":2341,"mko":2342,"ripoti":2343,"Ġkifo":2344,"Ġmwili":2345,"cal":2346,"Ġneno":2347,"ad":2348,"sabu":2349,"Ġmazungumzo":2350,"ssu":2351,"lalami":2352,"bidi":2353,"Ġmwanamke":2354,"Ġmahitaji":2355,"cto":2356,"Ġkijiji":2357,"lote":2358,"kamatwa":2359,"Vi":2360,"mara":2361,"Ġwakazi":2362,"Ġange":2363,"Ġuhakika":2364,"Ġmichezo":2365,"20":2366,"Ġkusimamia":2367,"Ġkali":2368,"Ġvinavyo":2369,"Ġuvu":2370,"Ġmno":2371,"au":2372,"Ġingawa":2373,"ĠBo":2374,"Ġvime":2375,"staafu":2376,"ila":2377,"ĠSo":2378,"Ġhaija":2379,"TA":2380,"acha":2381,"ĠRu":2382,"liki":2383,"Ġwanaweza":2384,"Ġkiba":2385,"hadi":2386,"kofu":2387,"Ġmbinu":2388,"an":2389,"kristo":2390,"Ġab":2391,"mbwa":2392,"ĠUmoja":2393,"nishwa":2394,"Ġkuishi":2395,"Ġkuanzisha":2396,"jengwa":2397,"kh":2398,"Aidha":2399,"Ġkushirikiana":2400,"ĠJo":2401,"Ġwith":2402,"ĠKe":2403,"mka":2404,"Ġdamu":2405,"Ġmasi":2406,"onesha":2407,"ĠMe":2408,"ĠChama":2409,"Ġnapenda":2410,"Ġmchezo":2411,"ral":2412,"Ġsy":2413,"ondoa":2414,"nta":2415,"ĠâĢľ":2416,"fya":2417,"ĠHalmashauri":2418,"KI":2419,"andika":2420,"Ġwalipo":2421,"Ġhalisi":2422,"Ġuweze":2423,"Ġmajina":2424,"Ġasubuhi":2425,"elele":2426,"Ġac":2427,"KA":2428,"knolojia":2429,"Aki":2430,"hakiki":2431,"tawala":2432,"Ġmate":2433,"Ġmawasi":2434,"port":2435,"sudi":2436,"changa":2437,"danga":2438,"Ġkuhu":2439,"Ġmiundo":2440,"Ġvitendo":2441,"eni":2442,"Ġkwanini":2443,"tta":2444,"Ġkesho":2445,"Ġmawasiliano":2446,"Ġkuzuia":2447,"heshima":2448,"Ġkuti":2449,"Ġlolote":2450,"Ġrasimu":2451,"chungu":2452,"Ġvyote":2453,"Ġmshi":2454,"Ġkasi":2455,"Ġsija":2456,"Ġkinyume":2457,"raha":2458,"tional":2459,"ĠBwana":2460,"ongozwa":2461,"Ġkushiriki":2462,"Ġkuzingatia":2463,"hawa":2464,"Ġwazee":2465,"husisha":2466,"ndia":2467,"Ġkushindwa":2468,"bli":2469,"Ġare":2470,"Ġtuki":2471,"Ġusafiri":2472,"Ġushahidi":2473,"Ġmaje":2474,"Ġbenki":2475,"Ġkupambana":2476,"Ġkuunga":2477,"Ġmja":2478,"Ġukawa":2479,"gia":2480,"ĠKuu":2481,"kulu":2482,"Ġgazeti":2483,"kondari":2484,"Ġambako":2485,"nis":2486,"Ġataka":2487,"Ġikiwemo":2488,"mbinu":2489,"Ġsulu":2490,"Ġkuha":2491,"for":2492,"miaji":2493,"zika":2494,"taifa":2495,"Ġheshima":2496,"maye":2497,"Ġalim":2498,"Ġmpi":2499,"hamed":2500,"Ġujumla":2501,"iti":2502,"Ġkusaidia":2503,"hoji":2504,"Ġvisi":2505,"Ġkaskazini":2506,"Ġmaswali":2507,"Ġwachache":2508,"Ġakasema":2509,"pigwa":2510,"ĠKatibu":2511,"Ġmakosa":2512,"Ġmati":2513,"Ġziki":2514,"kubaliana":2515,"Ġvijijini":2516,"rou":2517,"Ġtusi":2518,"mina":2519,"hindi":2520,"mbelea":2521,"ĠYA":2522,"tambua":2523,"Ġkukabi":2524,"Ġhakika":2525,"humiwa":2526,"Ġmakini":2527,"piti":2528,"panda":2529,"suku":2530,"Ġmigo":2531,"Ġmti":2532,"Ġmisa":2533,"epu":2534,"Ġhawaku":2535,"zalisha":2536,"Ġkumbu":2537,"Ġham":2538,"semba":2539,"ĠWana":2540,"elezea":2541,"jumu":2542,"Ġmashirika":2543,"Se":2544,"toe":2545,"pendekezo":2546,"il":2547,"Ġwajibu":2548,"ndikwa":2549,"ĠSheria":2550,"ĠDo":2551,"Ġkuondoa":2552,"Ġkununua":2553,"Ġutendaji":2554,"pelekwa":2555,"Ġtani":2556,"Ġwanasema":2557,"Ġrahisi":2558,"ĠNA":2559,"serikali":2560,"Ġkusoma":2561,"Ġmauaji":2562,"Ġtuu":2563,"sisitiza":2564,"Ġmade":2565,"kimu":2566,"Ġakina":2567,"Ġmacha":2568,"Ġuwekezaji":2569,"shughulikia":2570,"jitokeza":2571,"ima":2572,"Ġmasharti":2573,"les":2574,"Ġnaona":2575,"rini":2576,"pendekeza":2577,"ph":2578,"Ġmbowe":2579,"tajwa":2580,"fanyiwa":2581,"ransa":2582,"Ġkosa":2583,"Ġwapiga":2584,"red":2585,"toaji":2586,"Ġmbu":2587,"laa":2588,"Ġeti":2589,"ĠMasha":2590,"Ġkijamii":2591,"Ġmaafisa":2592,"tro":2593,"Ġbahari":2594,"ĠMahakama":2595,"Ġmsimamo":2596,"kakati":2597,"Ġnadhani":2598,"Ġ11":2599,"Ġyenu":2600,"ĠFe":2601,"Ġmifugo":2602,"kano":2603,"Ġmvua":2604,"ĠYe":2605,"Ġvu":2606,"anda":2607,"funga":2608,"tive":2609,"lenga":2610,"Ġhawaja":2611,"Ġwadogo":2612,"ĠIs":2613,"lai":2614,"Ġzangu":2615,"Ġsiri":2616,"Ġmikono":2617,"Ġusimamizi":2618,"Ġziara":2619,"ste":2620,"Ġurais":2621,"ton":2622,"tanga":2623,"furahi":2624,"giza":2625,"Ġmakuba":2626,"dio":2627,"ĠLu":2628,"Ġkisi":2629,"Ġkulingana":2630,"Ġpembe":2631,"Ġcou":2632,"Ġchanzo":2633,"Si":2634,"Ġkimya":2635,"pumba":2636,"Ġng":2637,"Ġnew":2638,"Ġkuendeleza":2639,"ĠMA":2640,"Ġkuandika":2641,"sali":2642,"katifu":2643,"Ġkume":2644,"mar":2645,"Ġmakubaliano":2646,"nji":2647,"ĠCo":2648,"Ġmikataba":2649,"Ġshaka":2650,"Ġlako":2651,"Ġmiwili":2652,"Ġmikutano":2653,"pelekea":2654,"pili":2655,"pungua":2656,"Tuna":2657,"ĠIra":2658,"alam":2659,"niki":2660,"rejea":2661,"Ġmala":2662,"Ġmingi":2663,"raeli":2664,"mwengu":2665,"Ġliki":2666,"wishi":2667,"Ġnot":2668,"min":2669,"Ġawe":2670,"Ġnusu":2671,"rekebisho":2672,"Ġninge":2673,"labu":2674,"Ġukaguzi":2675,"mheshimiwa":2676,"Ġmawili":2677,"Ġmfalme":2678,"Ġujumbe":2679,"zwe":2680,"stahili":2681,"Ġmashamba":2682,"Ġkupewa":2683,"Ġyaki":2684,"Ġmarehemu":2685,"Ġcu":2686,"nes":2687,"tuna":2688,"Ġkusaba":2689,"baada":2690,"Ġpla":2691,"Ġthis":2692,"nekana":2693,"Ġkumbe":2694,"Ġmalipo":2695,"Ġmalengo":2696,"Ġkuuza":2697,"Ġniki":2698,"Ġvingi":2699,"Ġlissu":2700,"Ġth":2701,"Ġmapendekezo":2702,"Ġkampeni":2703,"guu":2704,"ĠHo":2705,"kose":2706,"Ġiwapo":2707,"Ġwafanyabiashara":2708,"skini":2709,"Ġwanasiasa":2710,"Ġwaweze":2711,"Ġlile":2712,"some":2713,"shuhu":2714,"Wana":2715,"Ġkutengeneza":2716,"ndano":2717,"Ġ15":2718,"Ġkutokea":2719,"Ġitakayo":2720,"Ġbaina":2721,"Ġmaarufu":2722,"Ġkisasa":2723,"dhalika":2724,"hitajika":2725,"Ġ12":2726,"Ġulaya":2727,"rioba":2728,"Ġwazazi":2729,"Ġzisi":2730,"liaji":2731,"ĠKo":2732,"Ġkulipa":2733,"Ġkwetu":2734,"ame":2735,"stina":2736,"Ġkijana":2737,"Ġutoaji":2738,"Ġad":2739,"od":2740,"Ġrasili":2741,"Ġukiwa":2742,"ĠKenya":2743,"Ġhela":2744,"Ġmawaziri":2745,"Ġdemokrasia":2746,"lfu":2747,"Ġsama":2748,"Wakati":2749,"Ġmaalumu":2750,"Ġsafi":2751,"Ġsho":2752,"mwambia":2753,"Ġpri":2754,"sahau":2755,"Ġwanataka":2756,"binafsi":2757,"Ġmtandao":2758,"mbano":2759,"Ġkikwete":2760,"Ġajabu":2761,"Ġupya":2762,"ĠDe":2763,"Ġwanapo":2764,"Ġai":2765,"Ġwau":2766,"ĠMuungano":2767,"Ġmchango":2768,"fuatilia":2769,"Ġwachezaji":2770,"Ġisiyo":2771,"Ġkuangalia":2772,"Ġmechi":2773,"Ġkuwapa":2774,"den":2775,"Ġtra":2776,"tra":2777,"Ġhumu":2778,"kelezwa":2779,"fano":2780,"wekezaji":2781,"yansi":2782,"ĠNi":2783,"ondoka":2784,"Ġlicha":2785,"beba":2786,"Ġsura":2787,"uawa":2788,"ĠMashariki":2789,"der":2790,"ster":2791,"Ġwanyama":2792,"bila":2793,"tumishi":2794,"Ġkimoja":2795,"leo":2796,"Bw":2797,"Ġuga":2798,"Ġkikuu":2799,"Ġwatatu":2800,"Ġ...":2801,"Ġkusababisha":2802,"Ġrasilimali":2803,"wakati":2804,"Ġkupo":2805,"fesa":2806,"Ġmicha":2807,"llah":2808,"HI":2809,"siano":2810,"fanisi":2811,"rne":2812,"Ġmabo":2813,"Ġteknolojia":2814,"Ġkifungu":2815,"wahili":2816,"Ġkijeshi":2817,"Ġnjaa":2818,"................................":2819,"maini":2820,"Ġkulinda":2821,"ĠDk":2822,"Ġuganda":2823,"Ġtz":2824,"aidha":2825,"lam":2826,"Ġmagharibi":2827,"ĠMaka":2828,"nte":2829,"Ġhuenda":2830,"paa":2831,"lisha":2832,"ngele":2833,"Ġkujibu":2834,"Ġwenzake":2835,"Ġjirani":2836,"Ġvyema":2837,"Ġmagonjwa":2838,"Ġbahati":2839,"hivyo":2840,"Ġjukumu":2841,"ikh":2842,"Ġinavyo":2843,"Ġkufuata":2844,"Ġkuchangia":2845,"Ġuhusiano":2846,"hamasi":2847,"Ġrisasi":2848,"Ġmfuko":2849,"Ġkuingi":2850,"Ġmiundombinu":2851,"Ġmachi":2852,"Ġdp":2853,"land":2854,"thibitisha":2855,"Ġwange":2856,"ifu":2857,"19":2858,"RA":2859,"Ġkambi":2860,"tumiwa":2861,"ĠKatiba":2862,"sse":2863,"Ġzako":2864,"Ġkukaa":2865,"jibika":2866,"Ġmwandishi":2867,"Ġtakri":2868,"Pia":2869,"thmini":2870,"jeruhi":2871,"Ġmarekebisho":2872,"tetea":2873,"Ġajali":2874,"Ġmatukio":2875,"Ġmizi":2876,"Ġufanisi":2877,"Ġakawa":2878,"pte":2879,"stani":2880,"choki":2881,"Ġvibaya":2882,"tangu":2883,"day":2884,"gizo":2885,"nufa":2886,"somi":2887,"hana":2888,"Ġjf":2889,"EN":2890,"Ġkuomba":2891,"dan":2892,"Ġmzima":2893,"Ġkukamili":2894,"Ġmakuu":2895,"ght":2896,"Ġwhi":2897,"lipwa":2898,"Ġmage":2899,"Ġmaadili":2900,"iri":2901,"Ġujinga":2902,"chagua":2903,"Ġkukosa":2904,"Ġbure":2905,"Ġsalama":2906,"Je":2907,"Ġyuko":2908,"ĠKusini":2909,"mes":2910,"ccm":2911,"fikiria":2912,"Ġroho":2913,"Ġalio":2914,"ĠPe":2915,"Ġmgombea":2916,"Ġyupo":2917,"ZIRI":2918,"nder":2919,"Ġushindi":2920,"Ġarusha":2921,"nganisha":2922,"fariki":2923,"IS":2924,"mishwa":2925,"Ġmana":2926,"watu":2927,"lifu":2928,"Ġhusu":2929,"hanga":2930,"gundua":2931,"nuari":2932,"pro":2933,"Ġngumu":2934,"faka":2935,"Ġyasiyo":2936,"Ġper":2937,"Ġpole":2938,"kezo":2939,"luma":2940,"mma":2941,"kto":2942,"Ġmme":2943,"Ġwashi":2944,"jadili":2945,"Ġkichwa":2946,"shangaa":2947,"Ġmatibabu":2948,"Ġvijiji":2949,"ture":2950,"wazi":2951,"Ġuingereza":2952,"arabu":2953,"kufu":2954,"biria":2955,"Ġmiji":2956,"elezwa":2957,"Ġyenyewe":2958,"Ġmitaa":2959,"ngezeko":2960,"ngaji":2961,"Ġkiti":2962,"Ġkuelekea":2963,"Ġmiti":2964,"haha":2965,"Ġmaandamano":2966,"tes":2967,"chimba":2968,"Ġmw":2969,"wapa":2970,"uzwa":2971,"Ġlilikuwa":2972,"ĠPro":2973,"BU":2974,"Ġulimwengu":2975,"Ġkara":2976,"Ġuwezekano":2977,"Ġwaliyo":2978,"Ġwanajeshi":2979,"lewe":2980,"Ġwarioba":2981,"Ġpande":2982,"Ġwenu":2983,"Ġwalivyo":2984,"Ġatakuwa":2985,"mbazi":2986,"lili":2987,"chia":2988,"shuhudia":2989,"ting":2990,"Ġviwango":2991,"Ġkamili":2992,"Ġnaku":2993,"ĠBaraza":2994,"Ġumaskini":2995,"Ġkulikuwa":2996,"mbulizi":2997,"Ġwapinzani":2998,"amba":2999,"tihada":3000,"Ġsuluhu":3001,"rodha":3002,"mwagi":3003,"waziri":3004,"rabati":3005,"mbie":3006,"ĠTume":3007,"choche":3008,"Ġhawezi":3009,"Ġwakubwa":3010,"bai":3011,"ĠMaendeleo":3012,"ES":3013,"Ġworld":3014,"use":3015,"Ġkuwasili":3016,"kali":3017,"zingatia":3018,"Ġvo":3019,"ringa":3020,"Ġkifu":3021,"muni":3022,"Ġkuendesha":3023,"dui":3024,"Ġaibu":3025,"Ġadha":3026,"risto":3027,"Ġkitendo":3028,"ĠAli":3029,"âĢ¦":3030,"ction":3031,"Ġkufanyika":3032,"MHE":3033,"mio":3034,"Ġfeb":3035,"furi":3036,"Ġviti":3037,"hiyo":3038,"Ġzingine":3039,"ĠTu":3040,"Ġamri":3041,"Ġwingi":3042,"ongezeka":3043,"Ġkudhibiti":3044,"Ġmh":3045,"gopa":3046,"Ġlini":3047,"Ġnai":3048,"Tu":3049,"zoefu":3050,"Ġhasara":3051,"wakilishi":3052,"Ġnam":3053,"Ġpoli":3054,"Ġkufuatia":3055,"Ġjumata":3056,"dhuria":3057,"Baada":3058,"Ġnilikuwa":3059,"nzetu":3060,"ĠRe":3061,"Ġkudai":3062,"Ġuongo":3063,"Ġubora":3064,"vya":3065,"tosha":3066,"sababu":3067,"Ġkufika":3068,"Ana":3069,"Ġvitabu":3070,"ĠUjerumani":3071,"pitia":3072,"nunu":3073,"Ġmitatu":3074,"Ġyalikuwa":3075,"Ġnane":3076,"Ġnisha":3077,"Ġinge":3078,"Ġidara":3079,"Ġmfupi":3080,"tende":3081,"fana":3082,"twara":3083,"Ġwanaume":3084,"Ġpengine":3085,"semaji":3086,"Ġmishahara":3087,"fuko":3088,"siri":3089,"ruhusi":3090,"ungu":3091,"Ġacha":3092,"sara":3093,"Ġwagonjwa":3094,"ple":3095,"Ġmua":3096,"10":3097,"it":3098,"shika":3099,"kodi":3100,"DE":3101,"Ġ2004":3102,"Ġupatikana":3103,"Ġjumuiya":3104,"Ġutakuwa":3105,"um":3106,"swahili":3107,"zaa":3108,"zalendo":3109,"lalamika":3110,"Ġwatakao":3111,"Ġmasomo":3112,"Ġchina":3113,"Ġvyuo":3114,"ast":3115,"kwimu":3116,"bishwa":3117,"Ġjapo":3118,"Ġjohn":3119,"Ġifuata":3120,"Ġmwenza":3121,"saidizi":3122,"Ġmakazi":3123,"Ġusio":3124,"Ġjioni":3125,"Ġkupanda":3126,"Ġathari":3127,"wn":3128,"Ġmitano":3129,"zunguka":3130,"ĠKis":3131,"KU":3132,"Ġjitihada":3133,"tk":3134,"Ġilipo":3135,"Ġupatikanaji":3136,"ĠChuo":3137,"Ġishi":3138,"Ġwawe":3139,"fla":3140,"zui":3141,"Ġwanayo":3142,"Ġmajengo":3143,"tume":3144,"huma":3145,"Ġhassan":3146,"Ġmisaada":3147,"rume":3148,"Ġtru":3149,"per":3150,"Ġdakika":3151,"kusanya":3152,"ĠElimu":3153,"Ġwizi":3154,"Ġndoa":3155,"Ġdhamana":3156,"Ġjengo":3157,"Ġhewa":3158,"Ġzilikuwa":3159,"ĠWaheshimiwa":3160,"maani":3161,"ĠDa":3162,"kraine":3163,"tarajia":3164,"aji":3165,"liwe":3166,"Ġhave":3167,"Ġkm":3168,"chaguliwa":3169,"Ġkipe":3170,"Ġsto":3171,"Ġall":3172,"Ġkujadili":3173,"Ġuo":3174,"Ġmto":3175,"fuu":3176,"njo":3177,"mbizi":3178,"Ġhuwezi":3179,"ishia":3180,"âĢĻ":3181,"nunuzi":3182,"rabu":3183,"Ġrangi":3184,"Ġkupinga":3185,"Ġmga":3186,"Hu":3187,"ĠIraq":3188,"kila":3189,"Ġlangu":3190,"Ġkuandaa":3191,"lazimika":3192,"rili":3193,"Ġwataalamu":3194,"tho":3195,"unda":3196,"geria":3197,"gezo":3198,"Ġmbolea":3199,"zimio":3200,"dri":3201,"Ġmasa":3202,"lalamiko":3203,"Ġhofu":3204,"Ġtanu":3205,"Ġktk":3206,"Ġviwanja":3207,"Ġkutumika":3208,"Ġmisingi":3209,"Ġkumbukumbu":3210,"Ġmakao":3211,"safiri":3212,"kamata":3213,"Ġhavi":3214,"linda":3215,"lezi":3216,"letea":3217,"fsiri":3218,"rema":3219,"waambia":3220,"saidie":3221,"Ġklabu":3222,"Ġchombo":3223,"gramu":3224,"Ġsimba":3225,"Ġhis":3226,"Ġiliyopo":3227,"Ġkumwa":3228,"lianza":3229,"Ġkero":3230,"lim":3231,"samba":3232,"kala":3233,"ĠShirika":3234,"ĠTe":3235,"Ġmsimu":3236,"Ġmgogoro":3237,"sikiti":3238,"falme":3239,"Ġviko":3240,"Ġuende":3241,"Ġwanavyo":3242,"\".":3243,"ĠJuma":3244,"Ġmikakati":3245,"Ġkuacha":3246,"hat":3247,"Ġus":3248,"Ġhifadhi":3249,"ĠRo":3250,"Ġkote":3251,"Ġvipa":3252,"ssia":3253,"Ġhalali":3254,"lli":3255,"toliki":3256,"fuku":3257,"ĠMataifa":3258,"tendaji":3259,"Ġ14":3260,"Ġsekondari":3261,"sikiliza":3262,"Ġmifumo":3263,"gwe":3264,"dy":3265,"Ġwageni":3266,"Ġmchana":3267,"Ġhaita":3268,"ktoba":3269,"Ġnk":3270,"Ġbodi":3271,"Ġtisa":3272,"Ġhazina":3273,"Ġpm":3274,"Ġsifuri":3275,"Ġmalalamiko":3276,"njaro":3277,"Ġ13":3278,"Ġmbeya":3279,"lali":3280,"Ġwasiwasi":3281,"ongea":3282,"Ġutamaduni":3283,"as":3284,"ndiki":3285,"Ġ30":3286,"Ġhatimaye":3287,"dani":3288,"Ġwawekezaji":3289,"fara":3290,"Ġanapo":3291,"heshimu":3292,"Ġkuhusiana":3293,"Ġkelele":3294,"ls":3295,"Ġup":3296,"ding":3297,"Ġsamaki":3298,"ĠJeshi":3299,"zamo":3300,"fikisha":3301,"nispaa":3302,"Ġvyao":3303,"Ġsoka":3304,"ndapo":3305,"thirika":3306,"ĠGe":3307,"ĠChi":3308,"Ġufisadi":3309,"Ġongezeko":3310,"Ġtuhuma":3311,"tic":3312,"ziki":3313,"Ġkukabiliana":3314,"katiba":3315,"nganyika":3316,"ĠOfisi":3317,"Ġnishati":3318,"Ġmuundo":3319,"Ġmanufaa":3320,"pm":3321,"Ġmakamu":3322,"Ġone":3323,"Ġmkurugenzi":3324,"Ġmjadala":3325,"vaa":3326,"ficha":3327,"fau":3328,"Ġzisizo":3329,"leke":3330,"ĠMka":3331,"fungwa":3332,"Ġmadawa":3333,"Ġwatendaji":3334,"reva":3335,"Ġmwanza":3336,"Ġukraine":3337,"Ġnyama":3338,"Ġlao":3339,"nyiko":3340,"ĠBen":3341,"ongozo":3342,"tt":3343,"jue":3344,"islam":3345,"Ġmaya":3346,"sed":3347,"Ġikulu":3348,"shuka":3349,"Ġwanam":3350,"leza":3351,"my":3352,"Ġmahindi":3353,"fafa":3354,"Ġ2005":3355,"andaa":3356,"Ġkudumu":3357,"NA":3358,"tekeleza":3359,"enye":3360,"tolea":3361,"Ġmaombi":3362,"nyanga":3363,"Ġkushinda":3364,"Ġmnamo":3365,"mas":3366,"fuatayo":3367,"Ġhaiku":3368,"Ġwateja":3369,"stawi":3370,"Ġmay":3371,"Ġendele":3372,"Ġvia":3373,"Ġzipo":3374,"Pa":3375,"stan":3376,"ĠLa":3377,"Ġsina":3378,"Ġifuatavyo":3379,"angalia":3380,"Ġalipokuwa":3381,"wekeza":3382,"Ġvikao":3383,"Ġwilayani":3384,"Ġibara":3385,"Ġmadhara":3386,"Ġmatumaini":3387,"Ġwape":3388,"hamasisha":3389,"Ġahadi":3390,"Ġspe":3391,"Ġakisema":3392,"SA":3393,"Ġwaha":3394,"CO":3395,"Ra":3396,"ĠSimba":3397,"tihani":3398,"Ġvifo":3399,"dul":3400,"Ġkuvi":3401,"Ġinter":3402,"ds":3403,"Ġwaja":3404,"Ġkite":3405,"ris":3406,"ul":3407,"Ġope":3408,"vemba":3409,"mvi":3410,"Ġkigeni":3411,"pp":3412,"UF":3413,"ĠKama":3414,"Ġkuonyesha":3415,"gera":3416,"dudu":3417,"Ġah":3418,"Ġhakuwa":3419,"Ġchache":3420,"anzisha":3421,"mavu":3422,"tafu":3423,"buri":3424,"Ġamekuwa":3425,"deo":3426,"Ġwatakuwa":3427,"mwo":3428,"Ġija":3429,"hiti":3430,"ĠKiswahili":3431,"Ġjibu":3432,"Ġkadhalika":3433,"âĢ¦âĢ¦":3434,"Ġtamaa":3435,"vunja":3436,"rundi":3437,"âĢī":3438,"Ġwho":3439,"ambiwa":3440,"Ġkumaliza":3441,"pangwa":3442,"chunguza":3443,"Ġkuondoka":3444,"Ġgesi":3445,"Ġrafiki":3446,"lafu":3447,"Ġenzi":3448,"Ġadhabu":3449,"twe":3450,"kamilika":3451,"Ġmasoko":3452,"ĠDodoma":3453,"________________":3454,"ĠUlaya":3455,"Ġkikosi":3456,"Ġkuche":3457,"maanisha":3458,"âĢ¢":3459,"Ġmla":3460,"Ġmashindano":3461,"onge":3462,"shambulia":3463,"tembelea":3464,"amhuri":3465,"Ġmabi":3466,"waka":3467,"Ġnataka":3468,"tengene":3469,"mbani":3470,"Ġhatuna":3471,"zuku":3472,"Ġyesu":3473,"Ġunge":3474,"Ġ18":3475,"Ġiliyokuwa":3476,"ingiza":3477,"tter":3478,"bani":3479,"rasi":3480,"Ġada":3481,"Mimi":3482,"Ġnawa":3483,"Ġkadi":3484,"teuliwa":3485,"Ġkuunda":3486,"Ġmy":3487,"Ġendapo":3488,"malizika":3489,"mwagiliaji":3490,"Ġkupokea":3491,"Ġwenzetu":3492,"Ġuzoefu":3493,"Ġmashu":3494,"kiri":3495,"dumia":3496,"Ġzoezi":3497,"Ġkusha":3498,"ĠLe":3499,"liona":3500,"ndisha":3501,"Ġishirini":3502,"plo":3503,"Ġangalau":3504,"Ġun":3505,"Ġmzigo":3506,"Ġpasi":3507,"Ġunapo":3508,"Ġkutambua":3509,"ĠJamhuri":3510,"ĠJimbo":3511,"Ġatakaye":3512,"Ġkukusa":3513,"kabidhi":3514,"ven":3515,"llo":3516,"pango":3517,"Ġtija":3518,"Ġkikundi":3519,"Ġnjema":3520,"rk":3521,"Ġkira":3522,"Ġwill":3523,"mzi":3524,"Ġupungufu":3525,"view":3526,"Ġdhambi":3527,"ĠArusha":3528,"ĠMHE":3529,"Ġmatunda":3530,"MW":3531,"ĠFedha":3532,"mita":3533,"seph":3534,"Ġabiria":3535,"zungumzwa":3536,"maji":3537,"Ġtakwimu":3538,"Ġmwishoni":3539,"ulize":3540,"Ġyafuatayo":3541,"ptemba":3542,"kes":3543,"Ġisipokuwa":3544,"Ġrussia":3545,"misho":3546,"Ġkatikati":3547,"ndiko":3548,"Ġdc":3549,"ces":3550,"Ġkuzalisha":3551,"Ġamewa":3552,"kabili":3553,"ongeze":3554,"ration":3555,"nsia":3556,"Ġkuba":3557,"Ġmiguu":3558,"Ġhapana":3559,"ĠMbe":3560,"LA":3561,"Ġkwako":3562,"tengeneza":3563,"ĠShu":3564,"cial":3565,"Ġdaraja":3566,"Serikali":3567,"):":3568,"Ġst":3569,"Ġharakati":3570,"imu":3571,"bert":3572,"undwa":3573,"Ġmajeshi":3574,"Ġdalili":3575,"Ġkupeleka":3576,"Ġnyie":3577,"Ġasiye":3578,"chaguzi":3579,"Ġ25":3580,"mwaka":3581,"Ġkuongoza":3582,"Ġmajimbo":3583,"Ġanayo":3584,"elekeza":3585,"Ġuteuzi":3586,"Ġukumbi":3587,"Ġanataka":3588,"Ġbaadae":3589,"habu":3590,"teli":3591,"uta":3592,"Ġhuja":3593,"aki":3594,"Ġhasi":3595,"Ġhesabu":3596,"ĠBenki":3597,"Ġmaziwa":3598,"Ġmil":3599,"ser":3600,"Ġhawata":3601,"Ġmaskini":3602,"Ġnami":3603,"Ġkarne":3604,"pati":3605,"Ġnaibu":3606,"TI":3607,"Ġimara":3608,"jumuisha":3609,"kwazo":3610,"hivi":3611,"biki":3612,"shtaka":3613,"tumie":3614,"rage":3615,"Ġnguo":3616,"Ġusajili":3617,"naji":3618,"lf":3619,"ĠHu":3620,"Ġmkakati":3621,"ps":3622,"Ġndivyo":3623,"ahidi":3624,"gosti":3625,"Ġwanafanya":3626,"Ġposho":3627,"rwa":3628,"sukuma":3629,"tto":3630,"sefu":3631,"Ġmipaka":3632,"Ġkabila":3633,"Ġniaba":3634,"husiano":3635,"Ġjiji":3636,"dhe":3637,"pigano":3638,"rura":3639,"Ġmchanga":3640,"ĠZi":3641,"Ġmfanya":3642,"Ġruzuku":3643,"Ġmwingi":3644,"Ġ16":3645,"Ġkujiunga":3646,"Ġpwani":3647,"jali":3648,"Ġkulia":3649,"Ġkukubali":3650,"Ġmigogoro":3651,"Ġq":3652,"Ġmingine":3653,"pendekezwa":3654,"upe":3655,"Ġmakampuni":3656,"Ġkiwanda":3657,"tenga":3658,"mpo":3659,"ruki":3660,"Ġmume":3661,"himili":3662,"mtu":3663,"Ġkupoteza":3664,"Ġwafuasi":3665,"Ġva":3666,"Ġalitoa":3667,"Ġhukumu":3668,"umbele":3669,"keti":3670,"Ġziwa":3671,"ĠWAZIRI":3672,"ruari":3673,"Ġmeli":3674,"Ġvema":3675,"Ġkuwasaidia":3676,"Ġkukuza":3677,"side":3678,"ĠYesu":3679,"Ġbibi":3680,"NG":3681,"rekebisha":3682,"shiki":3683,"ĠBe":3684,"Ġchuki":3685,"Ġmakala":3686,"jio":3687,"Ġbusara":3688,"kwaa":3689,"Ġunataka":3690,"zani":3691,"Ġtime":3692,"\",":3693,"kita":3694,"Ġkuzungumza":3695,"amu":3696,"ĠSha":3697,"stari":3698,"Ġlingine":3699,"Ġiba":3700,"Ġ,":3701,"Ġjpm":3702,"lele":3703,"Ġrwanda":3704,"rithi":3705,"Ġlaki":3706,"wer":3707,"Ġwalisema":3708,"dara":3709,"fundisha":3710,"Ġce":3711,"Ġwito":3712,"chukue":3713,"Ġumwagiliaji":3714,"Ġtawala":3715,"Ġdkt":3716,"Ġmorogoro":3717,"Ġvikundi":3718,"Ġkuepu":3719,"Ġinapo":3720,"fadhili":3721,"Ġkujifunza":3722,"Ġuendeshaji":3723,"tuo":3724,"ile":3725,"sri":3726,"Ġmkazi":3727,"jumaa":3728,"lizo":3729,"Ġkide":3730,"Ġkwangu":3731,"nal":3732,"Ġkuamua":3733,"Ġtundu":3734,"Ġtri":3735,"safi":3736,"ĠNya":3737,"zulu":3738,"Ġorodha":3739,"lion":3740,"Ġdec":3741,"habari":3742,"ĠMorogoro":3743,"gambo":3744,"kabiliwa":3745,"lestina":3746,"fanuzi":3747,"ĠAf":3748,"Ġmabaya":3749,"ĠIsrael":3750,"potea":3751,"Ġreli":3752,"rudisha":3753,"Ġkukutana":3754,"bc":3755,"Hii":3756,"Ġhadhi":3757,"ule":3758,"BA":3759,"Ġsoma":3760,"Ġwastani":3761,"vid":3762,"Ġkuongezeka":3763,"Ġwaasi":3764,"Ġwahusika":3765,"Ġijayo":3766,"gemea":3767,"Ġbut":3768,"Ġmabe":3769,"Ġwakimbizi":3770,"Ġkibiashara":3771,"Ġkumpa":3772,"Ġ201":3773,"rikisho":3774,"ĠWaislamu":3775,"Ġzenu":3776,"diwani":3777,"mb":3778,"Ġhovyo":3779,"Ġhadha":3780,"nts":3781,"Ġwawakilishi":3782,"Ġmjumbe":3783,"Ġx":3784,"Ġaje":3785,"mama":3786,"Ġkwasababu":3787,"Ġraisi":3788,"puuzi":3789,"Ġmwananchi":3790,"Ġinakuwa":3791,"Ġufafanuzi":3792,"ĠMaa":3793,"Ġtunaweza":3794,"pumbavu":3795,"mbuliwa":3796,"/=":3797,"tri":3798,"Ġdarasa":3799,"Ġligi":3800,"nment":3801,"Ġalii":3802,"Ġuso":3803,"ĠSta":3804,"Ġud":3805,"teua":3806,"Ġmpira":3807,"Ġkoro":3808,"nzibari":3809,"Ġkuamini":3810,"Ġubunge":3811,"Ġitaendelea":3812,"Ġelfu":3813,"lin":3814,"blia":3815,"Ġushirika":3816,"ĠMikoa":3817,"Ġste":3818,"shuru":3819,"kaji":3820,"Ġwhat":3821,"fanikisha":3822,"ĠMwenyezi":3823,"maha":3824,"Ġkuua":3825,"Ġhususan":3826,"pigia":3827,"riwa":3828,"mimi":3829,"shirikiana":3830,"DA":3831,"ribio":3832,"nali":3833,"Ġyapo":3834,"takavyo":3835,"Ġwataalam":3836,"Ġwakili":3837,"Ġmku":3838,"ĠNchi":3839,"Ġisrael":3840,"livu":3841,"andikwa":3842,"skofu":3843,"ok":3844,"Ġtakriban":3845,"ys":3846,"jitahidi":3847,"Ġmashambulizi":3848,"Ġkucho":3849,"hutu":3850,"Ġwanaji":3851,"wata":3852,"ngiwa":3853,"Ġkujali":3854,"tumikia":3855,"Ġmheshimiwa":3856,"mbamba":3857,"iko":3858,"Ġ17":3859,".âĢĿ":3860,"Ġyanga":3861,"ĠYanga":3862,"Ġmimba":3863,"Ġkike":3864,"ngua":3865,"fikishwa":3866,"Ġmadaktari":3867,"rugu":3868,"Ġvyanzo":3869,"Ġprof":3870,"Ġpeo":3871,"takazo":3872,"Ġusu":3873,"Ġutalii":3874,"uki":3875,"meanza":3876,"Ġmkulima":3877,"ĠMwe":3878,"Ġmashtaka":3879,"tari":3880,"Ġkusamba":3881,"Ġkupita":3882,"endeshwa":3883,"Ġviu":3884,"Ġwagombea":3885,"fikiwa":3886,"ĠMaji":3887,"Ġserikalini":3888,"Ġmaandalizi":3889,"Ġhadharani":3890,"ness":3891,"Ġdhana":3892,"funguliwa":3893,"gy":3894,"Ġvideo":3895,"Ġkika":3896,"rali":3897,"Ġikawa":3898,"Ġcan":3899,"Ġchenye":3900,"Ġutumishi":3901,"hakuna":3902,"nganishwa":3903,"nime":3904,"rifa":3905,"vuti":3906,"Ġpart":3907,"Ġag":3908,"pitishwa":3909,"ham":3910,"Ġchao":3911,"Aka":3912,"lum":3913,"Ġzilizopo":3914,"mosi":3915,"âĢľ":3916,"fakari":3917,"Ġinte":3918,"robi":3919,"Ġkutangaza":3920,"Ġakam":3921,"Ġz":3922,"ĠMwanza":3923,"Ġkubadilisha":3924,"ĠMuswada":3925,"Ġmtaji":3926,"Ġkuelewa":3927,"Ġmagazeti":3928,"Ġsherehe":3929,"Ġmuziki":3930,"Ġkukusanya":3931,"domo":3932,"Ġmwanafunzi":3933,"Ġkusikia":3934,"fahamika":3935,"haribi":3936,"Ġfuraha":3937,"Ġufugaji":3938,"Ġkale":3939,"ĠUta":3940,"Ġtiba":3941,"Ġnilivyo":3942,"nika":3943,"Ġnazo":3944,"Ġmapigano":3945,"ruhusiwa":3946,"Ġinasema":3947,"wasilisha":3948,"Ġzima":3949,"Ġmawe":3950,"hadha":3951,"wake":3952,"Ġkingine":3953,"fadhali":3954,