{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<sw>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<eot>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<sw>",
        0.0
      ],
      [
        "<eot>",
        0.0
      ],
      [
        "Ġ",
        -3.138757141610979
      ],
      [
        "č",
        -3.3531433088357723
      ],
      [
        "Ċ",
        -3.3531433088357723
      ],
      [
        "Ġna",
        -3.386350577191335
      ],
      [
        "Ġya",
        -3.3948406036568386
      ],
      [
        "Ġwa",
        -3.6231500593024073
      ],
      [
        ",",
        -4.162618577014452
      ],
      [
        ".",
        -4.188793339118014
      ],
      [
        "Ġkwa",
        -4.22167624220938
      ],
      [
        "Ġni",
        -4.572311952996861
      ],
      [
        "a",
        -4.6798552723993545
      ],
      [
        "Ġza",
        -4.910646911647053
      ],
      [
        "Ġkatika",
        -5.004669811262138
      ],
      [
        "Ġla",
        -5.168890896522244
      ],
      [
        "Ġkuwa",
        -5.186064627916213
      ],
      [
        "i",
        -5.451934435077934
      ],
      [
        "Ġku",
        -5.506558676971336
      ],
      [
        "Ġkama",
        -5.520343706174497
      ],
      [
        "Ġcha",
        -5.634251133653979
      ],
      [
        "o",
        -5.7339702669407835
      ],
      [
        "s",
        -5.813151432469793
      ],
      [
        "Ġhiyo",
        -5.848489850903567
      ],
      [
        "Ġili",
        -5.908563643638125
      ],
      [
        "u",
        -5.952080629491167
      ],
      [
        "ni",
        -5.9597546033269335
      ],
      [
        "Ġkwenye",
        -5.971059883791185
      ],
      [
        "Ġserikali",
        -5.999201602999079
      ],
      [
        "Ġtu",
        -6.0483607081612885
      ],
      [
        "Ġwatu",
        -6.080364017122944
      ],
      [
        "Ġkwamba",
        -6.0985256559388485
      ],
      [
        "Ġsana",
        -6.098667920453487
      ],
      [
        "Ġyake",
        -6.163659878965735
      ],
      [
        "Ġau",
        -6.164118626346545
      ],
      [
        "Ġnchi",
        -6.169082721645999
      ],
      [
        "na",
        -6.173902294168855
      ],
      [
        "(",
        -6.179633906944272
      ],
      [
        "wa",
        -6.219791957995913
      ],
      [
        "e",
        -6.223992340362747
      ],
      [
        "Ġhii",
        -6.230846856361611
      ],
      [
        "Ġvya",
        -6.25538557680448
      ],
      [
        "Ġmwaka",
        -6.31176949245493
      ],
      [
        "Ġm",
        -6.358619861207298
      ],
      [
        "Ġsasa",
        -6.3628983441377365
      ],
      [
        ")",
        -6.421203300654822
      ],
      [
        "Ġcr",
        -6.455749466814183
      ],
      [
        "Ġlakini",
        -6.474574139979584
      ],
      [
        "Ġwakati",
        -6.483272589954664
      ],
      [
        "Ġhuo",
        -6.497067890739519
      ],
      [
        "Ġwake",
        -6.504629128491931
      ],
      [
        "Ġmkuu",
        -6.523186576036631
      ],
      [
        "Ġhivyo",
        -6.527615037701352
      ],
      [
        "Ġkazi",
        -6.535229423247239
      ],
      [
        "Ġhata",
        -6.541152267118184
      ],
      [
        "Ġtanzania",
        -6.550820134396906
      ],
      [
        "n",
        -6.564918532441434
      ],
      [
        "Ġrais",
        -6.597732606870821
      ],
      [
        "Ġzaidi",
        -6.605923290254845
      ],
      [
        "Ġthe",
        -6.606189238259102
      ],
      [
        "kwa",
        -6.610774395675298
      ],
      [
        "Ġwana",
        -6.63601504861955
      ],
      [
        "m",
        -6.6522684994795345
      ],
      [
        "Ġmoja",
        -6.65846775362731
      ],
      [
        ":",
        -6.664293302620148
      ],
      [
        "Ġpia",
        -6.664785775109756
      ],
      [
        "Ġkutoka",
        -6.664830918606317
      ],
      [
        "Ġina",
        -6.679674096464016
      ],
      [
        "Ġbaada",
        -6.68518770001171
      ],
      [
        "Ġkila",
        -6.688133145878446
      ],
      [
        "Ġki",
        -6.694196396418887
      ],
      [
        "Ġali",
        -6.698453698490676
      ],
      [
        "Ġhilo",
        -6.718044973142426
      ],
      [
        "Ġana",
        -6.743077670188741
      ],
      [
        "Ġkuna",
        -6.7432900775154625
      ],
      [
        "Ġpamoja",
        -6.751306539428288
      ],
      [
        "Ġambayo",
        -6.752410879190466
      ],
      [
        "Ġwananchi",
        -6.756819016920362
      ],
      [
        "Ġalisema",
        -6.778069446416062
      ],
      [
        "Ġsiku",
        -6.788389810886271
      ],
      [
        "Ġnchini",
        -6.804703912234501
      ],
      [
        "Ġmtu",
        -6.811686963061463
      ],
      [
        "Ġhuu",
        -6.811758599271526
      ],
      [
        "Ġspika",
        -6.8636352438656125
      ],
      [
        "Ġmheshimiwa",
        -6.86499237704782
      ],
      [
        "Ġkatiba",
        -6.873529102830432
      ],
      [
        "\"",
        -6.879736816474303
      ],
      [
        "Ġsababu",
        -6.886860077086194
      ],
      [
        "Ġhayo",
        -6.897794123291831
      ],
      [
        "Ġambao",
        -6.916057737771647
      ],
      [
        "Ġma",
        -6.9334613491235455
      ],
      [
        "d",
        -6.936115819840559
      ],
      [
        "Ġjuu",
        -6.942834381038294
      ],
      [
        "Ġchama",
        -6.951656221842963
      ],
      [
        "Ġyao",
        -6.956220918439756
      ],
      [
        "Ġccm",
        -6.95851691496344
      ],
      [
        "-",
        -6.962831866084317
      ],
      [
        "Ġmaana",
        -6.984805877616939
      ],
      [
        "Ġwaziri",
        -6.992583681578015
      ],
      [
        "Ġhadi",
        -7.006203618024648
      ],
      [
        "Ġmambo",
        -7.013819156136567
      ],
      [
        "Ġwao",
        -7.0148177148487125
      ],
      [
        "Ġhao",
        -7.015712908646211
      ],
      [
        "Ġtaifa",
        -7.020265433778087
      ],
      [
        "Ġfedha",
        -7.024325001486337
      ],
      [
        "Ġhapa",
        -7.025806328289761
      ],
      [
        "Ġhali",
        -7.026883950250159
      ],
      [
        "Ġsheria",
        -7.032783947915307
      ],
      [
        "y",
        -7.041720948243292
      ],
      [
        "Ġkubwa",
        -7.045476956626128
      ],
      [
        "Ġhili",
        -7.049977338072507
      ],
      [
        "Ġndio",
        -7.053331896118344
      ],
      [
        "Ġuna",
        -7.056636101958214
      ],
      [
        "Ġwote",
        -7.0604715211930955
      ],
      [
        "Ġsi",
        -7.064066384577229
      ],
      [
        "Ġkufanya",
        -7.072309235136842
      ],
      [
        "Ġhizo",
        -7.072790397835211
      ],
      [
        "Ġndani",
        -7.08068623210508
      ],
      [
        "Ġmiaka",
        -7.089115971809994
      ],
      [
        "Ġof",
        -7.090726246218841
      ],
      [
        "Ġmara",
        -7.106965813345415
      ],
      [
        "Ġhivi",
        -7.121906001504589
      ],
      [
        "Ġmuda",
        -7.139756200289492
      ],
      [
        "Ġkwanza",
        -7.141159581134909
      ],
      [
        "t",
        -7.1464677341801774
      ],
      [
        "Ġbila",
        -7.1718179618872835
      ],
      [
        "Ġame",
        -7.174507191563865
      ],
      [
        "Ġwengi",
        -7.176775131008055
      ],
      [
        "Ġkati",
        -7.180524553063545
      ],
      [
        "Ġkuhusu",
        -7.184070555562279
      ],
      [
        "k",
        -7.186264646198818
      ],
      [
        "Ġhu",
        -7.2113338180268
      ],
      [
        "mheshimiwa",
        -7.234980498752701
      ],
      [
        "Ġhapo",
        -7.239286336451727
      ],
      [
        "Ġkweli",
        -7.241948147352886
      ],
      [
        "Ġkuu",
        -7.242815499465298
      ],
      [
        "Ġbunge",
        -7.242986365390632
      ],
      [
        "Ġwalio",
        -7.246421724097315
      ],
      [
        "Ġime",
        -7.251110001303266
      ],
      [
        "Ġmmoja",
        -7.251678926554932
      ],
      [
        "Ġhaki",
        -7.25760537804465
      ],
      [
        "Ġsaid",
        -7.259033525704474
      ],
      [
        "Ġzao",
        -7.259251122454483
      ],
      [
        "Ġhuyo",
        -7.260526241045424
      ],
      [
        "Ġkutoa",
        -7.261863893492286
      ],
      [
        "Ġhabari",
        -7.264796360539393
      ],
      [
        "b",
        -7.279762168657905
      ],
      [
        "Ġviongozi",
        -7.285533518260902
      ],
      [
        "Ġto",
        -7.288392561067223
      ],
      [
        "Ġand",
        -7.29258211904726
      ],
      [
        "Ġkabisa",
        -7.296272458648975
      ],
      [
        "Ġmbalimbali",
        -7.317111573544603
      ],
      [
        "Ġleo",
        -7.317890527798028
      ],
      [
        "Ġmaji",
        -7.319058254793447
      ],
      [
        "Ġhuko",
        -7.323906709921415
      ],
      [
        "Ġhawa",
        -7.336446471729689
      ],
      [
        "Ġwizara",
        -7.337927545598692
      ],
      [
        "?",
        -7.345431996825376
      ],
      [
        "Ġalikuwa",
        -7.347504216043271
      ],
      [
        "Ġnini",
        -7.358490371842342
      ],
      [
        "ya",
        -7.367382397119183
      ],
      [
        "Ġkutokana",
        -7.368505506738392
      ],
      [
        "Ġwilaya",
        -7.3706575073112095
      ],
      [
        "Ġtena",
        -7.372643359301538
      ],
      [
        "Ġyetu",
        -7.377932288606527
      ],
      [
        "Ġwengine",
        -7.389708222752407
      ],
      [
        "'",
        -7.396912869751706
      ],
      [
        "Ġdar",
        -7.408661810290926
      ],
      [
        "Ġmwa",
        -7.410271642671438
      ],
      [
        "Ġajili",
        -7.410665104793221
      ],
      [
        "Ġchini",
        -7.411642626818123
      ],
      [
        "Ġsehemu",
        -7.412843289813642
      ],
      [
        "c",
        -7.414143666570727
      ],
      [
        "Ġsio",
        -7.414325617051992
      ],
      [
        "Ġmungu",
        -7.414948352309596
      ],
      [
        "Ġnje",
        -7.416859290789903
      ],
      [
        "r",
        -7.417129541761575
      ],
      [
        "Ġhaya",
        -7.419644726659048
      ],
      [
        "Ġtume",
        -7.4217897540419635
      ],
      [
        "Ġvile",
        -7.422881890440358
      ],
      [
        "Ġunk",
        -7.425311515504902
      ],
      [
        "Ġwame",
        -7.425796317910939
      ],
      [
        "Ġmpya",
        -7.430643489252146
      ],
      [
        "Ġmahakama",
        -7.434841085216094
      ],
      [
        "Ġafrika",
        -7.439043209166055
      ],
      [
        "Ġzote",
        -7.440682603678493
      ],
      [
        "Ġuchaguzi",
        -7.443373441683766
      ],
      [
        "Ġnafasi",
        -7.444078452529018
      ],
      [
        "Ġin",
        -7.450355955350611
      ],
      [
        "Ġhakuna",
        -7.468194491216376
      ],
      [
        "Ġmuungano",
        -7.46922616824911
      ],
      [
        "Ġtaarifa",
        -7.47006191602823
      ],
      [
        "Ġzanzibar",
        -7.471056559225291
      ],
      [
        "Ġambaye",
        -7.472718172644205
      ],
      [
        "ku",
        -7.472968464259667
      ],
      [
        "Ġyote",
        -7.476903095377516
      ],
      [
        "Ġbado",
        -7.48013189078222
      ],
      [
        "Ġmaendeleo",
        -7.481984645820914
      ],
      [
        "Ġmpaka",
        -7.483337010310187
      ],
      [
        "Ġhatua",
        -7.484532027150095
      ],
      [
        "Ġkupata",
        -7.486014552331819
      ],
      [
        "ji",
        -7.498301561540419
      ],
      [
        "Ġgani",
        -7.504763103030793
      ],
      [
        "Ġelimu",
        -7.50656595383375
      ],
      [
        "Ġwenye",
        -7.510270022257549
      ],
      [
        "Ġambapo",
        -7.512109677373207
      ],
      [
        "l",
        -7.512915174121316
      ],
      [
        "Ġmimi",
        -7.527634964066547
      ],
      [
        "Ġmaeneo",
        -7.531082063678658
      ],
      [
        "Ġeneo",
        -7.531296449704641
      ],
      [
        "Ġnyingi",
        -7.531628005753612
      ],
      [
        "katika",
        -7.537811246046719
      ],
      [
        "Ġtuna",
        -7.54157171456604
      ],
      [
        "Ġbasi",
        -7.541627165213944
      ],
      [
        "Ġwali",
        -7.553094310215791
      ],
      [
        "Ġaki",
        -7.5617020553702705
      ],
      [
        "Ġhicho",
        -7.565820193669763
      ],
      [
        "Ġhuku",
        -7.569939445083504
      ],
      [
        "Ġmwenyekiti",
        -7.572005228950184
      ],
      [
        "Ġmbili",
        -7.573377458983234
      ],
      [
        "Ġwetu",
        -7.574231510916075
      ],
      [
        "Ġhuduma",
        -7.5776487096530705
      ],
      [
        "Ġmkoa",
        -7.5827902295917955
      ],
      [
        "Ġbaadhi",
        -7.583497931191843
      ],
      [
        "Ġwewe",
        -7.588093196164554
      ],
      [
        "Ġwatoto",
        -7.593753561805251
      ],
      [
        "Ġmarekani",
        -7.600691990116921
      ],
      [
        "Ġnjia",
        -7.608188615550505
      ],
      [
        "Ġaka",
        -7.608764148503253
      ],
      [
        "Ġes",
        -7.612101034537183
      ],
      [
        "Ġume",
        -7.614190205830374
      ],
      [
        "lakini",
        -7.616614972703676
      ],
      [
        "Ġnyingine",
        -7.618526710446313
      ],
      [
        "Ġwatanzania",
        -7.622404099521408
      ],
      [
        "Ġpolisi",
        -7.624536397163824
      ],
      [
        "Ġzake",
        -7.626761459414114
      ],
      [
        "Ġbiashara",
        -7.628321111916183
      ],
      [
        "Ġhasa",
        -7.628892316490001
      ],
      [
        "Ġkitu",
        -7.6305169702837645
      ],
      [
        "Ġndiyo",
        -7.631925305893738
      ],
      [
        "Ġhoja",
        -7.633508439413188
      ],
      [
        "Ġsalaam",
        -7.635579462873425
      ],
      [
        "Ġiliyo",
        -7.639760884322634
      ],
      [
        "je",
        -7.6400571779443
      ],
      [
        ";",
        -7.647375422480453
      ],
      [
        "Ġn",
        -7.652038892979718
      ],
      [
        "Ġkura",
        -7.657843108007658
      ],
      [
        "Ġmaisha",
        -7.66047299545483
      ],
      [
        "Ġhizi",
        -7.664660813169801
      ],
      [
        "Ġkilimo",
        -7.665299867862734
      ],
      [
        "Ġwanao",
        -7.666934495637115
      ],
      [
        "Ġka",
        -7.668089314065687
      ],
      [
        "Ġwale",
        -7.668969786013696
      ],
      [
        "2",
        -7.669201694548665
      ],
      [
        "Ġpale",
        -7.670384242300807
      ],
      [
        "Ġkabla",
        -7.670391211459616
      ],
      [
        "p",
        -7.674855163550628
      ],
      [
        "Ġjambo",
        -7.678009917452526
      ],
      [
        "Ġila",
        -7.679932830049259
      ],
      [
        "Ġlazima",
        -7.681641566193738
      ],
      [
        "5",
        -7.696810626625394
      ],
      [
        "Ġambazo",
        -7.698952470701176
      ],
      [
        "Ġkutumia",
        -7.699393253466887
      ],
      [
        "ki",
        -7.7000256642492015
      ],
      [
        "Ġmkubwa",
        -7.701037861974118
      ],
      [
        "Ġbora",
        -7.70377932485324
      ],
      [
        "Ġbwana",
        -7.704281449701829
      ],
      [
        "Ġjana",
        -7.70521770457842
      ],
      [
        "Ġyeye",
        -7.710659223729985
      ],
      [
        "Ġsuala",
        -7.712025489259615
      ],
      [
        "Ġbw",
        -7.724730984219264
      ],
      [
        "Ġmuhimu",
        -7.727002987602548
      ],
      [
        "Ġkwenda",
        -7.731394014180072
      ],
      [
        "Ġkamati",
        -7.732105731353771
      ],
      [
        "Ġmama",
        -7.737865575685518
      ],
      [
        "Ġyako",
        -7.739326109249687
      ],
      [
        "Ġkwani",
        -7.745091596784894
      ],
      [
        "la",
        -7.745359432281749
      ],
      [
        "Ġzina",
        -7.7483675346465315
      ],
      [
        "Ġjamii",
        -7.7485641814379616
      ],
      [
        "Ġkiasi",
        -7.753812202866872
      ],
      [
        "Ġshule",
        -7.754458388179602
      ],
      [
        "ka",
        -7.75445967358152
      ],
      [
        "Ġkupitia",
        -7.755225897509117
      ],
      [
        "4",
        -7.758886573841277
      ],
      [
        "Ġtatu",
        -7.760382973024626
      ],
      [
        "Ġaliye",
        -7.769503680963805
      ],
      [
        "Ġasilimia",
        -7.776119578766043
      ],
      [
        "Ġyangu",
        -7.779525823929717
      ],
      [
        "3",
        -7.787000157920074
      ],
      [
        "Ġvizuri",
        -7.788276740454766
      ],
      [
        "Ġuwezo",
        -7.790479693769448
      ],
      [
        "we",
        -7.803401524729059
      ],
      [
        "Ġkipindi",
        -7.804926618002998
      ],
      [
        "Ġwala",
        -7.80878129832497
      ],
      [
        "w",
        -7.8088313902054995
      ],
      [
        "Ġsiasa",
        -7.812325456447608
      ],
      [
        "Ġilikuwa",
        -7.813621154706999
      ],
      [
        "Ġmjini",
        -7.814686029227529
      ],
      [
        "Ġnguvu",
        -7.814893041359284
      ],
      [
        "Ġkina",
        -7.818826370654739
      ],
      [
        "Ġdhidi",
        -7.831186702988504
      ],
      [
        "Ġaina",
        -7.832515749208803
      ],
      [
        "Ġvijana",
        -7.83354600019427
      ],
      [
        "Ġupande",
        -7.843279441774237
      ],
      [
        "Ġwako",
        -7.843340340947007
      ],
      [
        "Ġwabunge",
        -7.851336651154844
      ],
      [
        "Ġile",
        -7.853099687256316
      ],
      [
        "h",
        -7.855668878746142
      ],
      [
        "Ġafya",
        -7.856560511143336
      ],
      [
        "f",
        -7.860011267979544
      ],
      [
        "Ġvyama",
        -7.862881601693624
      ],
      [
        "Ġata",
        -7.868601433769838
      ],
      [
        "Ġita",
        -7.869706985777778
      ],
      [
        "Ġvi",
        -7.8706735485549455
      ],
      [
        "Ġyenye",
        -7.877556131778778
      ],
      [
        "Ġtatizo",
        -7.879501048521851
      ],
      [
        "Ġsh",
        -7.885450348144289
      ],
      [
        "Ġmkono",
        -7.887117686950205
      ],
      [
        "Ġnaibu",
        -7.888280844571572
      ],
      [
        "Ġvita",
        -7.894037087811853
      ],
      [
        "j",
        -7.894793316822053
      ],
      [
        "/",
        -7.894834804925306
      ],
      [
        "Ġsisi",
        -7.897988758989161
      ],
      [
        "Ġikiwa",
        -7.903656006858409
      ],
      [
        "Ġwaki",
        -7.906006595472906
      ],
      [
        "ed",
        -7.907489493798154
      ],
      [
        "Ġinayo",
        -7.907814300029992
      ],
      [
        "Ġmengi",
        -7.907978250662373
      ],
      [
        "Ġkusema",
        -7.914114632317851
      ],
      [
        "Ġsawa",
        -7.926939984584331
      ],
      [
        "Ġmbele",
        -7.930241494324273
      ],
      [
        "Ġpili",
        -7.932755271459737
      ],
      [
        "Ġamesema",
        -7.933383362054116
      ],
      [
        "Ġtofauti",
        -7.9419691506562735
      ],
      [
        "Ġmatumizi",
        -7.943418066699321
      ],
      [
        "Ġumma",
        -7.946480626165247
      ],
      [
        "Ġmsingi",
        -7.947929679557664
      ],
      [
        "Ġjina",
        -7.95047384337426
      ],
      [
        "Ġnyumba",
        -7.952473312358414
      ],
      [
        "Ġkui",
        -7.953357246391432
      ],
      [
        "hata",
        -7.954991039023222
      ],
      [
        "Ġumoja",
        -7.956399297679583
      ],
      [
        "Ġofisi",
        -7.957320686167023
      ],
      [
        "Ġnamna",
        -7.9576706161765
      ],
      [
        "Ġmbali",
        -7.958178886855288
      ],
      [
        "Ġhuyu",
        -7.959292057062861
      ],
      [
        "Ġmfano",
        -7.96434183795621
      ],
      [
        "Ġtayari",
        -7.968878026355519
      ],
      [
        "Ġ200",
        -7.969543009836713
      ],
      [
        "Ġmji",
        -7.969896302323885
      ],
      [
        "Ġuli",
        -7.970429303213233
      ],
      [
        "Ġmilioni",
        -7.975075250206569
      ],
      [
        "Ġuta",
        -7.975199267445566
      ],
      [
        "tu",
        -7.976220700002884
      ],
      [
        "Ġje",
        -7.976595450808965
      ],
      [
        "makofi",
        -7.977862329917754
      ],
      [
        "Ġbarabara",
        -7.981625416079268
      ],
      [
        "Ġkuliko",
        -7.9901385642093
      ],
      [
        "Ġis",
        -7.998008657435896
      ],
      [
        "Ġmazingira",
        -7.99846172604698
      ],
      [
        "Ġmwenye",
        -8.000233236465437
      ],
      [
        "Ġshughuli",
        -8.001172029279273
      ],
      [
        "Ġmamlaka",
        -8.004343062228621
      ],
      [
        "Ġmfumo",
        -8.01068707208537
      ],
      [
        "Ġtaasisi",
        -8.011305476841137
      ],
      [
        "Ġchadema",
        -8.012831780851247
      ],
      [
        "Ġwalikuwa",
        -8.013656966372753
      ],
      [
        "Ġmwisho",
        -8.014062665498079
      ],
      [
        "alisema",
        -8.016601776793388
      ],
      [
        "zi",
        -8.01943982473398
      ],
      [
        "Ġlina",
        -8.020512450608605
      ],
      [
        "Ġumeme",
        -8.021433254528937
      ],
      [
        "kama",
        -8.024019612996694
      ],
      [
        "Ġmbunge",
        -8.02471561894085
      ],
      [
        "li",
        -8.029569448687555
      ],
      [
        "Ġkawaida",
        -8.030371494104612
      ],
      [
        "Ġmkataba",
        -8.032280940406807
      ],
      [
        "Ġmwezi",
        -8.032541382839224
      ],
      [
        "Ġmkutano",
        -8.035118649312368
      ],
      [
        "Ġmpango",
        -8.043413389104202
      ],
      [
        "Ġkaribu",
        -8.044306446268074
      ],
      [
        "si",
        -8.044703095781944
      ],
      [
        "Ġuchumi",
        -8.053441457739973
      ],
      [
        "Ġkiongozi",
        -8.05400316709498
      ],
      [
        "6",
        -8.054136015642896
      ],
      [
        "za",
        -8.054933406552792
      ],
      [
        "Ġuhuru",
        -8.065892857477808
      ],
      [
        "Ġjeshi",
        -8.067508803398791
      ],
      [
        "Ġchakula",
        -8.067861985158617
      ],
      [
        "Ġakiwa",
        -8.070938111609191
      ],
      [
        "g",
        -8.073156551288847
      ],
      [
        "Ġk",
        -8.073848847202626
      ],
      [
        "Ġbei",
        -8.077303465029257
      ],
      [
        "Ġkenya",
        -8.079051825118775
      ],
      [
        "Ġshilingi",
        -8.081950352601535
      ],
      [
        "Ġujenzi",
        -8.085452197877434
      ],
      [
        "Ġnzuri",
        -8.085506043215421
      ],
      [
        "Ġmengine",
        -8.09329802547232
      ],
      [
        "Ġwapi",
        -8.096373018987439
      ],
      [
        "toa",
        -8.096376969952155
      ],
      [
        "Ġgid",
        -8.096843008008525
      ],
      [
        "ko",
        -8.100088070360808
      ],
      [
        "Ġzilizo",
        -8.101984447006798
      ],
      [
        "Ġzinazo",
        -8.103616343379754
      ],
      [
        "Ġhuwa",
        -8.104582225701703
      ],
      [
        "Ġkidogo",
        -8.105617056742972
      ],
      [
        "sasa",
        -8.106259406014255
      ],
      [
        "Ġmaoni",
        -8.107726698297451
      ],
      [
        "Ġmwingine",
        -8.111694969135193
      ],
      [
        "Ġwazi",
        -8.11744070883247
      ],
      [
        "Ġambalo",
        -8.118836004464185
      ],
      [
        "Ġkimataifa",
        -8.120201456680027
      ],
      [
        "Ġmataifa",
        -8.120683969389857
      ],
      [
        "Ġdunia",
        -8.120837620027752
      ],
      [
        "ing",
        -8.121755087868284
      ],
      [
        "Ġkusini",
        -8.126801546339832
      ],
      [
        "Ġbinafsi",
        -8.133065954383293
      ],
      [
        "Ġyoyote",
        -8.135675249813467
      ],
      [
        "Ġwanafunzi",
        -8.136305919149773
      ],
      [
        "Ġzime",
        -8.136740169653857
      ],
      [
        "Ġmali",
        -8.141088619505965
      ],
      [
        "Ġtangu",
        -8.141346913436976
      ],
      [
        "Ġkampuni",
        -8.142698506355135
      ],
      [
        "Ġtanganyika",
        -8.143373291979714
      ],
      [
        "Ġmradi",
        -8.14772965374935
      ],
      [
        "Ġuki",
        -8.153413103421864
      ],
      [
        "aidha",
        -8.158329967027205
      ],
      [
        "Ġwenyewe",
        -8.159939304218979
      ],
      [
        "Ġusalama",
        -8.161305047912256
      ],
      [
        "Ġbali",
        -8.161343301731039
      ],
      [
        "z",
        -8.16283591931905
      ],
      [
        "Ġkum",
        -8.163494126597692
      ],
      [
        "Ġduniani",
        -8.166028673182456
      ],
      [
        "Ġpesa",
        -8.166389244793473
      ],
      [
        "Ġsiyo",
        -8.16896434131549
      ],
      [
        "Ġhalmashauri",
        -8.171536482871415
      ],
      [
        "Ġmakubwa",
        -8.172022327617006
      ],
      [
        "Ġmatatizo",
        -8.174972429247934
      ],
      [
        "Ġyaliyo",
        -8.18284502092259
      ],
      [
        "Ġamani",
        -8.184796556718695
      ],
      [
        "Ġwata",
        -8.185500342345854
      ],
      [
        "),",
        -8.18645260433706
      ],
      [
        "Ġlake",
        -8.187719306055763
      ],
      [
        "Ġwanawake",
        -8.192974132163497
      ],
      [
        "Ġuongozi",
        -8.193495705372333
      ],
      [
        "Ġnaomba",
        -8.195097879418105
      ],
      [
        "Ġzetu",
        -8.195681262636986
      ],
      [
        "Ġjinsi",
        -8.19669366289227
      ],
      [
        "Ġkesi",
        -8.196888530703559
      ],
      [
        "Ġsekta",
        -8.19829852779253
      ],
      [
        "Ġndugu",
        -8.199025446024782
      ],
      [
        "Ġmujibu",
        -8.202823375849318
      ],
      [
        "Ġlugha",
        -8.20566757382026
      ],
      [
        "Ġshirika",
        -8.208423669948584
      ],
      [
        "Ġsamia",
        -8.21101031530897
      ],
      [
        "Ġbadala",
        -8.213481574648082
      ],
      [
        "Ġtimu",
        -8.214687432858867
      ],
      [
        "Ġgharama",
        -8.21533081475804
      ],
      [
        "Ġakili",
        -8.217599933279038
      ],
      [
        "1",
        -8.219535514007664
      ],
      [
        ",\"",
        -8.221305640257018
      ],
      [
        "fanya",
        -8.223495385376088
      ],
      [
        "Ġiki",
        -8.2246371302009
      ],
      [
        "7",
        -8.226058790727421
      ],
      [
        "Ġyaani",
        -8.231227431796825
      ],
      [
        "Ġkodi",
        -8.231413047923525
      ],
      [
        "Ġmtoto",
        -8.232007527148335
      ],
      [
        "Ġukweli",
        -8.232444094094534
      ],
      [
        "Ġlime",
        -8.232605732179417
      ],
      [
        "Ġnyerere",
        -8.2346793268803
      ],
      [
        "Ġutaratibu",
        -8.239686462867619
      ],
      [
        "Ġmashariki",
        -8.239931353657699
      ],
      [
        "Ġkisiasa",
        -8.23994399879644
      ],
      [
        "Ġardhi",
        -8.24030436614769
      ],
      [
        "Ġvyombo",
        -8.242993622282851
      ],
      [
        "Ġulio",
        -8.243370972304048
      ],
      [
        "Ġmbaya",
        -8.244474823955812
      ],
      [
        "Ġsaa",
        -8.245538641750187
      ],
      [
        "Ġkuhakikisha",
        -8.250251845480687
      ],
      [
        "aji",
        -8.25294943682159
      ],
      [
        "Ġkuona",
        -8.25367837234675
      ],
      [
        "Ġwangu",
        -8.26350060117476
      ],
      [
        "weza",
        -8.267209466258848
      ],
      [
        "Ġat",
        -8.27292096469902
      ],
      [
        "Ġkujenga",
        -8.27488754141031
      ],
      [
        "Ġwaka",
        -8.277210496469117
      ],
      [
        "Ġjamhuri",
        -8.277763467746713
      ],
      [
        "Ġkuongeza",
        -8.279448564831725
      ],
      [
        "Ġupinzani",
        -8.280330760982098
      ],
      [
        "Ġutawala",
        -8.28042364724335
      ],
      [
        "Ġbaraza",
        -8.288515498110213
      ],
      [
        "Ġndege",
        -8.290548441090968
      ],
      [
        "Ġkatibu",
        -8.290607039940454
      ],
      [
        "Ġwiki",
        -8.293070859148823
      ],
      [
        "Ġchuo",
        -8.29638782240106
      ],
      [
        "Ġmzee",
        -8.299696939760826
      ],
      [
        "Ġfor",
        -8.306721979485136
      ],
      [
        "Ġjimbo",
        -8.311312266428065
      ],
      [
        "Ġkuendelea",
        -8.312798486949948
      ],
      [
        "Ġmhe",
        -8.313727828889402
      ],
      [
        "Ġhai",
        -8.320003927576705
      ],
      [
        "Ġdawa",
        -8.320913012760295
      ],
      [
        "Ġkuanzia",
        -8.320930978898486
      ],
      [
        "Ġmaneno",
        -8.323946924493846
      ],
      [
        "Ġmabadiliko",
        -8.32440443080683
      ],
      [
        "Ġli",
        -8.325227970229577
      ],
      [
        "Ġmikoa",
        -8.326330340010875
      ],
      [
        "Ġlengo",
        -8.32633454218994
      ],
      [
        "Ġanasema",
        -8.33520818056491
      ],
      [
        "000",
        -8.336927848280022
      ],
      [
        "Ġbaba",
        -8.338150140385116
      ],
      [
        "Ġidadi",
        -8.342378490403659
      ],
      [
        "Ġtarehe",
        -8.345836087451636
      ],
      [
        "Ġnaye",
        -8.349486301859265
      ],
      [
        "Ġha",
        -8.352734086112704
      ],
      [
        "Ġsita",
        -8.357829894897476
      ],
      [
        "Ġanaye",
        -8.358702795829258
      ],
      [
        "Ġfulani",
        -8.360835514418609
      ],
      [
        "ly",
        -8.368851379735299
      ],
      [
        "pia",
        -8.372309760392206
      ],
      [
        "Ġmiradi",
        -8.373965683442984
      ],
      [
        "Ġkuanza",
        -8.375137025803944
      ],
      [
        "Ġmwenyewe",
        -8.375816588009013
      ],
      [
        "Ġhiki",
        -8.376191610590974
      ],
      [
        "9",
        -8.379604324628627
      ],
      [
        "Ġmaalum",
        -8.380031413599667
      ],
      [
        "Ġndo",
        -8.380033405747369
      ],
      [
        "Ġdini",
        -8.380245564788176
      ],
      [
        "Ġkuweka",
        -8.38040280173903
      ],
      [
        "Ġjumla",
        -8.386882151234998
      ],
      [
        "Ġmi",
        -8.39001073654306
      ],
      [
        "po",
        -8.391095186532095
      ],
      [
        "Ġzili",
        -8.391703310543656
      ],
      [
        "!",
        -8.392693098096645
      ],
      [
        "Ġkadhaa",
        -8.393795164680128
      ],
      [
        "Ġhistoria",
        -8.395904286742903
      ],
      [
        "Ġkiwango",
        -8.398319161035875
      ],
      [
        "Ġdola",
        -8.399963441634272
      ],
      [
        "Ġmafunzo",
        -8.4001493550921
      ],
      [
        "Ġmasuala",
        -8.400709433289807
      ],
      [
        "Ġkuto",
        -8.402011475293792
      ],
      [
        "Ġmazao",
        -8.402289656077137
      ],
      [
        "Ġkundi",
        -8.403151391998346
      ],
      [
        "8",
        -8.408538342962006
      ],
      [
        "anza",
        -8.408982784095139
      ],
      [
        "Ġwakulima",
        -8.409996781674819
      ],
      [
        "Ġbandari",
        -8.411607518936584
      ],
      [
        "Ġule",
        -8.413708162123363
      ],
      [
        "Ġwafanyakazi",
        -8.413856390060653
      ],
      [
        "Ġutekelezaji",
        -8.423468218842487
      ],
      [
        "Ġal",
        -8.42591030690433
      ],
      [
        "Ġmrefu",
        -8.425949894897208
      ],
      [
        "Ġchake",
        -8.426927549539014
      ],
      [
        "Ġmwalimu",
        -8.426998418473538
      ],
      [
        "hii",
        -8.42817835435027
      ],
      [
        "Ġmafuta",
        -8.428628234243249
      ],
      [
        "Ġlili",
        -8.42917548123791
      ],
      [
        "tumia",
        -8.429840968886518
      ],
      [
        "Ġkituo",
        -8.43175470553502
      ],
      [
        "le",
        -8.432599773875536
      ],
      [
        "Ġwajumbe",
        -8.437167013457328
      ],
      [
        "Ġas",
        -8.437791761690422
      ],
      [
        "Ġkwake",
        -8.438428924310571
      ],
      [
        "wakati",
        -8.442327965753366
      ],
      [
        "sema",
        -8.447433022642615
      ],
      [
        "Ġsera",
        -8.452150809261344
      ],
      [
        "Ġbe",
        -8.453179972386897
      ],
      [
        "Ġraia",
        -8.456061718174407
      ],
      [
        "Ġyanayo",
        -8.456685587642966
      ],
      [
        "weka",
        -8.456755782676046
      ],
      [
        "Ġmapinduzi",
        -8.457763794593982
      ],
      [
        "Ġhaja",
        -8.459044068027323
      ],
      [
        "Ġalipo",
        -8.459659722242316
      ],
      [
        "Ġmatokeo",
        -8.461699083274949
      ],
      [
        "Ġkule",
        -8.462377853769551
      ],
      [
        "Ġwatumishi",
        -8.465923003121514
      ],
      [
        "taka",
        -8.473277124064115
      ],
      [
        "Ġmahali",
        -8.476480590328162
      ],
      [
        "Ġbinadamu",
        -8.478736869176206
      ],
      [
        "Ġunao",
        -8.47893057082317
      ],
      [
        "vi",
        -8.479769955255982
      ],
      [
        "Ġbungeni",
        -8.482045646827304
      ],
      [
        "Ġama",
        -8.48283204015829
      ],
      [
        "Ġbajeti",
        -8.484361548320408
      ],
      [
        "Ġfamilia",
        -8.484507529201395
      ],
      [
        "Ġmagufuli",
        -8.484944316232127
      ],
      [
        "Ġdodoma",
        -8.484944400564844
      ],
      [
        ").",
        -8.486186156619691
      ],
      [
        "Ġkuku",
        -8.487779277957108
      ],
      [
        "Ġbilioni",
        -8.489619168875366
      ],
      [
        "Ġyule",
        -8.492790540803952
      ],
      [
        "Ġdr",
        -8.493619467691156
      ],
      [
        "Ġkata",
        -8.495111683454933
      ],
      [
        "Ġambacho",
        -8.50484800589916
      ],
      [
        "Ġkanuni",
        -8.509817790780463
      ],
      [
        "Ġnyuma",
        -8.512261042367314
      ],
      [
        "Ġbara",
        -8.512869199657654
      ],
      [
        "sha",
        -8.516360698109258
      ],
      [
        "Ġnime",
        -8.517536949637593
      ],
      [
        "Ġhospitali",
        -8.519478047616774
      ],
      [
        "Ġawali",
        -8.51979046078177
      ],
      [
        "Ġpekee",
        -8.520335646864604
      ],
      [
        "Ġrushwa",
        -8.522281622715775
      ],
      [
        "Ġkujua",
        -8.522704262975342
      ],
      [
        "ti",
        -8.52372657425476
      ],
      [
        "Ġunaweza",
        -8.524169285273114
      ],
      [
        "Ġkufikia",
        -8.525262304610242
      ],
      [
        "lo",
        -8.526513661438814
      ],
      [
        "rais",
        -8.532301005911778
      ],
      [
        "Ġnyumbani",
        -8.538303063562369
      ],
      [
        "ke",
        -8.544487844423212
      ],
      [
        "ri",
        -8.545816137745115
      ],
      [
        "Ġthat",
        -8.546744990123367
      ],
      [
        "Ġndogo",
        -8.54903786614545
      ],
      [
        "Ġyale",
        -8.5535338188538
      ],
      [
        "Ġkanisa",
        -8.554158886677074
      ],
      [
        "Ġkile",
        -8.555189536477744
      ],
      [
        "Ġkumi",
        -8.556596870594618
      ],
      [
        "Ġsimu",
        -8.557433761321658
      ],
      [
        "Ġharaka",
        -8.55795683195591
      ],
      [
        "kuna",
        -8.560174142961595
      ],
      [
        "Ġmaelezo",
        -8.560405652290529
      ],
      [
        "Ġ1",
        -8.566557607795353
      ],
      [
        "Ġwanachama",
        -8.569264796777349
      ],
      [
        "Ġbidhaa",
        -8.569624204587527
      ],
      [
        "Ġhawana",
        -8.569629758108992
      ],
      [
        "Ġsahihi",
        -8.572208177001079
      ],
      [
        "Ġbenki",
        -8.572520036648212
      ],
      [
        "Ġitakuwa",
        -8.574909355832881
      ],
      [
        "Ġilivyo",
        -8.575603739594936
      ],
      [
        "Ġrasmi",
        -8.578905974591672
      ],
      [
        "pewa",
        -8.581186485446311
      ],
      [
        "Ġvitu",
        -8.581311491458813
      ],
      [
        "Ġwalimu",
        -8.581878496601506
      ],
      [
        "Ġajira",
        -8.583771342022555
      ],
      [
        "chukua",
        -8.586237271509853
      ],
      [
        "Ġwawili",
        -8.586607153718674
      ],
      [
        "Ġkauli",
        -8.58748513223207
      ],
      [
        "Ġnne",
        -8.587741611433595
      ],
      [
        "Ġzamani",
        -8.591299389736804
      ],
      [
        "Ġmsaada",
        -8.601840509598688
      ],
      [
        "Ġika",
        -8.602128230494447
      ],
      [
        "Ġgari",
        -8.602973182618522
      ],
      [
        "Ġfursa",
        -8.604042950616336
      ],
      [
        "jijini",
        -8.606477866675027
      ],
      [
        "Ġtukio",
        -8.606733391220335
      ],
      [
        "Ġsoko",
        -8.607370457820867
      ],
      [
        "Ġkuingia",
        -8.609746015905307
      ],
      [
        "Ġnani",
        -8.610953050069888
      ],
      [
        "Ġmna",
        -8.611050213682075
      ],
      [
        "Ġkisha",
        -8.611728460258073
      ],
      [
        "Ġswali",
        -8.615981813397479
      ],
      [
        "Ġmapato",
        -8.616692572940993
      ],
      [
        "Ġbaadaye",
        -8.616993729012359
      ],
      [
        "0",
        -8.618620124378156
      ],
      [
        "Ġzi",
        -8.620844063713562
      ],
      [
        "Ġtano",
        -8.623565669894397
      ],
      [
        "Ġhuru",
        -8.625326675866935
      ],
      [
        "Ġtoka",
        -8.627201307708347
      ],
      [
        "Ġon",
        -8.630259617411669
      ],
      [
        "Ġimani",
        -8.633960875409478
      ],
      [
        "Ġulaya",
        -8.634279982211138
      ],
      [
        "Ġwakiwa",
        -8.634501249879866
      ],
      [
        "Ġmipango",
        -8.641336953196177
      ],
      [
        "Ġhalafu",
        -8.642308691468784
      ],
      [
        "Ġkutosha",
        -8.64341108249085
      ],
      [
        "Ġnamba",
        -8.64476397460595
      ],
      [
        "Ġkuchukua",
        -8.65277592039989
      ],
      [
        "Ġulinzi",
        -8.652935296858287
      ],
      [
        "baada",
        -8.65534611533243
      ],
      [
        "Ġuka",
        -8.658343478232355
      ],
      [
        "Ġpicha",
        -8.660837664904719
      ],
      [
        "ga",
        -8.667869317415198
      ],
      [
        "Ġwakuu",
        -8.669317617055734
      ],
      [
        "Ġfaida",
        -8.670084133307096
      ],
      [
        "yo",
        -8.672191855810112
      ],
      [
        "Ġjaji",
        -8.672719364643742
      ],
      [
        "Ġchangamoto",
        -8.673641192152461
      ],
      [
        "Ġkiuchumi",
        -8.673779310578785
      ],
      [
        "Ġmaslahi",
        -8.67425645090518
      ],
      [
        "Ġmkoani",
        -8.675089768307362
      ],
      [
        "Ġpa",
        -8.675608294702494
      ],
      [
        "Ġuamuzi",
        -8.676186598628163
      ],
      [
        "Ġkaribuni",
        -8.678850928352615
      ],
      [
        "Ġmdogo",
        -8.678983885541925
      ],
      [
        "Ġambavyo",
        -8.684042983721415
      ],
      [
        "Ġiwe",
        -8.684864474854608
      ],
      [
        "Ġjamaa",
        -8.68576675310857
      ],
      [
        "Ġhotuba",
        -8.687346534978625
      ],
      [
        "Ġkinacho",
        -8.687816863772564
      ],
      [
        "Ġwapo",
        -8.68892673521402
      ],
      [
        "Ġkuleta",
        -8.6891914757237
      ],
      [
        "endelea",
        -8.689294213615877
      ],
      [
        "Ġaskari",
        -8.694104050327967
      ],
      [
        "jaribu",
        -8.69519831421131
      ],
      [
        "Ġnayo",
        -8.69933372093156
      ],
      [
        "Ġhatari",
        -8.699381190289232
      ],
      [
        "takiwa",
        -8.699704969911659
      ],
      [
        "Ġmiongoni",
        -8.700367758257354
      ],
      [
        "Ġkuli",
        -8.701394188531314
      ],
      [
        "Ġmadini",
        -8.702115666157699
      ],
      [
        "Ġutafiti",
        -8.7023617146233
      ],
      [
        "Ġyeyote",
        -8.703476111033646
      ],
      [
        "Ġkupunguza",
        -8.704095834501622
      ],
      [
        "Ġtuta",
        -8.704530718091178
      ],
      [
        "Ġsifa",
        -8.704652348019811
      ],
      [
        "ingia",
        -8.704939537663101
      ],
      [
        "Ġviwanda",
        -8.705891914285104
      ],
      [
        "Ġzile",
        -8.71023114763495
      ],
      [
        "Ġusiku",
        -8.71040964263127
      ],
      [
        "Ġushauri",
        -8.712358226972118
      ],
      [
        "Ġarusha",
        -8.713296487317761
      ],
      [
        "Ġvifaa",
        -8.71788674243741
      ],
      [
        "to",
        -8.718235661994475
      ],
      [
        "Ġumri",
        -8.719059776415351
      ],
      [
        "Ġhusika",
        -8.719112420438194
      ],
      [
        "Ġsaba",
        -8.721678280841953
      ],
      [
        "Ġmagari",
        -8.725065445532515
      ],
      [
        "kuwa",
        -8.725333304765346
      ],
      [
        "Ġawamu",
        -8.727154441219753
      ],
      [
        "Ġkutaka",
        -8.73228200143165
      ],
      [
        "Ġby",
        -8.732551594607028
      ],
      [
        "Ġkutekeleza",
        -8.733850372217228
      ],
      [
        "Ġvijijini",
        -8.734708863376081
      ],
      [
        "Ġkuzi",
        -8.736056339787638
      ],
      [
        "Ġiliyopita",
        -8.736319103026213
      ],
      [
        "Ġmadaraka",
        -8.738778813019017
      ],
      [
        "Ġwaandishi",
        -8.74175469400922
      ],
      [
        "mu",
        -8.746363261906456
      ],
      [
        "Ġhaku",
        -8.746776891742632
      ],
      [
        "tokea",
        -8.747959849600015
      ],
      [
        "Ġmoto",
        -8.749572033468784
      ],
      [
        "Ġmiezi",
        -8.749903276583352
      ],
      [
        "Ġsilaha",
        -8.75044375872319
      ],
      [
        "Ġripoti",
        -8.750603350614151
      ],
      [
        "Ġanaweza",
        -8.750922940570414
      ],
      [
        "Ġmzuri",
        -8.751191444426
      ],
      [
        "Ġsafari",
        -8.751468826956252
      ],
      [
        "Ġkitaifa",
        -8.754583997345794
      ],
      [
        "serikali",
        -8.757178978172087
      ],
      [
        "Ġugonjwa",
        -8.758285643230492
      ],
      [
        "Ġkupiga",
        -8.759240095518548
      ],
      [
        "Ġkikubwa",
        -8.761609791425505
      ],
      [
        "Ġmchakato",
        -8.764812426396345
      ],
      [
        "Ġkikwete",
        -8.765596669439093
      ],
      [
        "Ġnina",
        -8.76873334766964
      ],
      [
        "Ġmadai",
        -8.770540781756969
      ],
      [
        "Ġndiye",
        -8.770653590536915
      ],
      [
        "Ġvituo",
        -8.771500955086903
      ],
      [
        "Ġwadau",
        -8.772674815055469
      ],
      [
        "Ġipo",
        -8.773449306506743
      ],
      [
        "ombe",
        -8.774622362074446
      ],
      [
        "Ġyame",
        -8.776121526193927
      ],
      [
        "Ġkuji",
        -8.776792780735603
      ],
      [
        "Ġlinalo",
        -8.777041003827932
      ],
      [
        "Ġngazi",
        -8.777634818487956
      ],
      [
        "Ġkijiji",
        -8.777741174913274
      ],
      [
        "Ġkilicho",
        -8.778339422140485
      ],
      [
        "Ġinaweza",
        -8.782136073819604
      ],
      [
        "Ġsimba",
        -8.782286667497406
      ],
      [
        "200",
        -8.783292462168063
      ],
      [
        "Ġhana",
        -8.784408865131262
      ],
      [
        "v",
        -8.78445380059446
      ],
      [
        "ali",
        -8.784772487732663
      ],
      [
        "hivyo",
        -8.787409535216192
      ],
      [
        "Ġmahakamani",
        -8.787612137905322
      ],
      [
        "Ġndipo",
        -8.790003378571802
      ],
      [
        "Ġwe",
        -8.791054191726458
      ],
      [
        "Ġit",
        -8.791604134107262
      ],
      [
        "Ġtaratibu",
        -8.794474416611857
      ],
      [
        "Ġkikuu",
        -8.796996929376926
      ],
      [
        "Ġng",
        -8.797962602964057
      ],
      [
        "Ġnzima",
        -8.797971825859012
      ],
      [
        "Ġmichezo",
        -8.798354644836216
      ],
      [
        "Ġuzalishaji",
        -8.800030735960545
      ],
      [
        "Ġkuboresha",
        -8.80021121945227
      ],
      [
        "pata",
        -8.80031019695865
      ],
