{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<sw>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<eot>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<sw>",
        0.0
      ],
      [
        "<eot>",
        0.0
      ],
      [
        "Ġ",
        -2.932049607944851
      ],
      [
        "č",
        -3.2585119886942913
      ],
      [
        "Ċ",
        -3.2585119886942913
      ],
      [
        "Ġya",
        -3.513297985293931
      ],
      [
        ",",
        -3.5401147952048877
      ],
      [
        ".",
        -3.555723279697675
      ],
      [
        "Ġna",
        -3.5586475858412143
      ],
      [
        "Ġwa",
        -3.739513711859683
      ],
      [
        "Ġkwa",
        -4.408946380664652
      ],
      [
        "a",
        -4.503628533357457
      ],
      [
        "Ġni",
        -4.808737292019439
      ],
      [
        "Ġkatika",
        -5.137748142130885
      ],
      [
        "Ġza",
        -5.167233667620989
      ],
      [
        "i",
        -5.228337920774244
      ],
      [
        "(",
        -5.269752033258106
      ],
      [
        "Ġla",
        -5.292224523821785
      ],
      [
        "Ġkuwa",
        -5.395411110239648
      ],
      [
        "Ġku",
        -5.4042153800304735
      ],
      [
        "-",
        -5.4058155588960375
      ],
      [
        ")",
        -5.481511865244416
      ],
      [
        "o",
        -5.558504878131359
      ],
      [
        ":",
        -5.562890528105331
      ],
      [
        "s",
        -5.5674899953795975
      ],
      [
        "\"",
        -5.5892152860514415
      ],
      [
        "'",
        -5.754506230693563
      ],
      [
        "Ġcha",
        -5.758138449520917
      ],
      [
        "Ġkama",
        -5.7967610236408245
      ],
      [
        "u",
        -5.816490993531236
      ],
      [
        "ni",
        -5.936889725644303
      ],
      [
        "e",
        -6.032512458733736
      ],
      [
        "Ġkwenye",
        -6.056944515048814
      ],
      [
        "wa",
        -6.074272061545825
      ],
      [
        "Ġhiyo",
        -6.177995964419642
      ],
      [
        "na",
        -6.199096336723191
      ],
      [
        "Ġili",
        -6.228814185537564
      ],
      [
        "?",
        -6.268830812323976
      ],
      [
        "Ġyake",
        -6.338655069384043
      ],
      [
        "/",
        -6.34797971301046
      ],
      [
        "Ġtu",
        -6.366819266216355
      ],
      [
        "Ġwatu",
        -6.377359259259471
      ],
      [
        "Ġau",
        -6.436882256003681
      ],
      [
        "Ġm",
        -6.448743398002099
      ],
      [
        "Ġkwamba",
        -6.46741679738901
      ],
      [
        "Ġsana",
        -6.489045890408388
      ],
      [
        "Ġwakati",
        -6.496399327766714
      ],
      [
        "Ġhii",
        -6.502346034208372
      ],
      [
        "Ġvya",
        -6.520850425784095
      ],
      [
        "Ġlakini",
        -6.611058212027002
      ],
      [
        "Ġzaidi",
        -6.61109232158911
      ],
      [
        "Ġthe",
        -6.61786308661657
      ],
      [
        "Ġwake",
        -6.622771761696539
      ],
      [
        "Ġki",
        -6.633800226542066
      ],
      [
        "n",
        -6.640440201417308
      ],
      [
        "m",
        -6.652308296316276
      ],
      [
        "Ġkutoka",
        -6.652682112579731
      ],
      [
        "Ġkazi",
        -6.675648455437781
      ],
      [
        "!",
        -6.6856298579721525
      ],
      [
        "Ġserikali",
        -6.695722533785279
      ],
      [
        "Ġbaada",
        -6.705988013630817
      ],
      [
        "d",
        -6.714339157649153
      ],
      [
        "Ġtanzania",
        -6.7215609122296485
      ],
      [
        "Ġsasa",
        -6.7215615412993674
      ],
      [
        "Ġto",
        -6.726885375485622
      ],
      [
        "Ġhivyo",
        -6.734887280332076
      ],
      [
        "Ġma",
        -6.745743771069687
      ],
      [
        "Ġmwaka",
        -6.753207769825488
      ],
      [
        "Ġmkuu",
        -6.7853122835635755
      ],
      [
        "Ġnchi",
        -6.78949740936757
      ],
      [
        "Ġhata",
        -6.792455606942919
      ],
      [
        "y",
        -6.795081643661415
      ],
      [
        "Ġsiku",
        -6.797745641165525
      ],
      [
        "Ġkila",
        -6.812141632945176
      ],
      [
        "Ġpia",
        -6.816008276685793
      ],
      [
        "Ġhuo",
        -6.822715372880497
      ],
      [
        "Ġmoja",
        -6.868856568837048
      ],
      [
        "Ġali",
        -6.882207029472031
      ],
      [
        "Ġpamoja",
        -6.883642448183032
      ],
      [
        "Ġmungu",
        -6.887259775733073
      ],
      [
        ";",
        -6.888007024351227
      ],
      [
        "Ġwana",
        -6.901988529600681
      ],
      [
        "Ġana",
        -6.91050442151748
      ],
      [
        "Ġjuu",
        -6.924988424206891
      ],
      [
        "Ġambayo",
        -6.936734855421317
      ],
      [
        "Ġina",
        -6.9405081519159175
      ],
      [
        "Ġnchini",
        -6.942279595438251
      ],
      [
        "Ġmtu",
        -6.96205272523663
      ],
      [
        "t",
        -6.986667099048152
      ],
      [
        "Ġhilo",
        -6.989359050958912
      ],
      [
        "Ġrais",
        -7.024202444471779
      ],
      [
        "Ġof",
        -7.039144051171929
      ],
      [
        "Ġmara",
        -7.064347630560729
      ],
      [
        "Ġhabari",
        -7.089057261244831
      ],
      [
        "Ġkufanya",
        -7.095585725748309
      ],
      [
        "Ġkuna",
        -7.100137218537913
      ],
      [
        "Ġhuu",
        -7.104202106179727
      ],
      [
        "Ġleo",
        -7.1105620746602405
      ],
      [
        "Ġin",
        -7.111598315582338
      ],
      [
        "Ġsi",
        -7.127714840516591
      ],
      [
        "Ġambao",
        -7.1425458867204625
      ],
      [
        "Ġand",
        -7.154103175635633
      ],
      [
        "kwa",
        -7.156077401228432
      ],
      [
        "ya",
        -7.159684269014749
      ],
      [
        "Ġalisema",
        -7.166040610026354
      ],
      [
        "Ġndani",
        -7.199767317739628
      ],
      [
        "Ġsababu",
        -7.201856065260509
      ],
      [
        "Ġhapa",
        -7.228070005545193
      ],
      [
        "Ġhu",
        -7.229801494404798
      ],
      [
        "Ġuna",
        -7.239726958072673
      ],
      [
        "k",
        -7.243390826084958
      ],
      [
        "Ġame",
        -7.252114545754672
      ],
      [
        "Ġdar",
        -7.257363254396536
      ],
      [
        "Ġhali",
        -7.263049673254645
      ],
      [
        "Ġhayo",
        -7.264370958548435
      ],
      [
        "Ġkubwa",
        -7.279316899490603
      ],
      [
        "Ġwananchi",
        -7.281058300529882
      ],
      [
        "Ġmambo",
        -7.281501010370139
      ],
      [
        "Ġyako",
        -7.282025610409562
      ],
      [
        "Ġkwanza",
        -7.293861142450369
      ],
      [
        "Ġwao",
        -7.297852517076372
      ],
      [
        "Ġmaana",
        -7.3113902567065185
      ],
      [
        "Ġwote",
        -7.315104802876784
      ],
      [
        "Ġyao",
        -7.316699405178561
      ],
      [
        "Ġmiaka",
        -7.320980684006958
      ],
      [
        "1",
        -7.3214925540771425
      ],
      [
        "Ġhuyo",
        -7.3336008572208815
      ],
      [
        "Ġkuhusu",
        -7.346664220663936
      ],
      [
        "Ġmuda",
        -7.355812143425769
      ],
      [
        "ku",
        -7.3683460962153795
      ],
      [
        "c",
        -7.373755696776751
      ],
      [
        "ji",
        -7.380270232018161
      ],
      [
        "Ġtaifa",
        -7.380847982838571
      ],
      [
        "Ġime",
        -7.382050877949494
      ],
      [
        "Ġes",
        -7.395828383695436
      ],
      [
        "Ġkati",
        -7.39744611837528
      ],
      [
        "ka",
        -7.4092035701299235
      ],
      [
        "#",
        -7.411343735439132
      ],
      [
        "Ġchama",
        -7.412970062935917
      ],
      [
        "Ġkuu",
        -7.415567028387072
      ],
      [
        "Ġka",
        -7.415677196565925
      ],
      [
        "Ġmu",
        -7.418936054251651
      ],
      [
        "Ġwaziri",
        -7.421687735431789
      ],
      [
        "Ġbila",
        -7.433600122256401
      ],
      [
        "Ġhadi",
        -7.43555868341784
      ],
      [
        "Ġwengi",
        -7.445397189847597
      ],
      [
        "l",
        -7.455182157293676
      ],
      [
        "Ġmwa",
        -7.462167344363792
      ],
      [
        "Ġmaisha",
        -7.466268178877472
      ],
      [
        "Ġajili",
        -7.467575211944549
      ],
      [
        "Ġmmoja",
        -7.468363587746925
      ],
      [
        "Ġndio",
        -7.478595713865955
      ],
      [
        "Ġccm",
        -7.479632019841558
      ],
      [
        "Ġhao",
        -7.480335421965396
      ],
      [
        "Ġsalaam",
        -7.488410157472163
      ],
      [
        "Ġkupata",
        -7.491135754066768
      ],
      [
        "Ġhivi",
        -7.504800761672637
      ],
      [
        "Ġambaye",
        -7.507229000221258
      ],
      [
        "ma",
        -7.5089869747789955
      ],
      [
        "Ġhizo",
        -7.509612830436772
      ],
      [
        "Ġkweli",
        -7.517507750915074
      ],
      [
        "Ġmbalimbali",
        -7.522390600744595
      ],
      [
        "Ġhili",
        -7.522664000593187
      ],
      [
        "Ġfedha",
        -7.534937938457667
      ],
      [
        "Ġwalio",
        -7.546150443105132
      ],
      [
        "Ġaki",
        -7.546649849022357
      ],
      [
        "Ġn",
        -7.5492746048424255
      ],
      [
        "Ġhapo",
        -7.553695019489814
      ],
      [
        "ki",
        -7.557369112546825
      ],
      [
        "Ġwengine",
        -7.563911377143235
      ],
      [
        "h",
        -7.567409246037846
      ],
      [
        "Ġ1",
        -7.580739426858521
      ],
      [
        "Ġwatoto",
        -7.58831918717919
      ],
      [
        "Ġhuku",
        -7.588818412222949
      ],
      [
        "2",
        -7.591086185584503
      ],
      [
        "Ġkutoa",
        -7.591218374528998
      ],
      [
        "Ġambapo",
        -7.606737132136063
      ],
      [
        "Ġzao",
        -7.6083629571862765
      ],
      [
        "r",
        -7.60892884140504
      ],
      [
        "Ġmaji",
        -7.614690066720776
      ],
      [
        "Ġnini",
        -7.615499867047317
      ],
      [
        "Ġchini",
        -7.622955291036874
      ],
      [
        "Ġnjia",
        -7.627370695482861
      ],
      [
        "Ġnafasi",
        -7.630513063504782
      ],
      [
        "Ġwewe",
        -7.632020139545949
      ],
      [
        "Ġ2",
        -7.632354645623577
      ],
      [
        "w",
        -7.633594081606674
      ],
      [
        "la",
        -7.6363854144128975
      ],
      [
        "Ġtena",
        -7.641919147298378
      ],
      [
        "),",
        -7.644137872037929
      ],
      [
        "Ġhatua",
        -7.6483692054186
      ],
      [
        "Ġbasi",
        -7.650308484449464
      ],
      [
        "Ġkutokana",
        -7.654229475652521
      ],
      [
        "je",
        -7.655774198702929
      ],
      [
        "Ġby",
        -7.655902067703483
      ],
      [
        "Ġhuduma",
        -7.657999187822531
      ],
      [
        ").",
        -7.6590208692435375
      ],
      [
        "Ġnje",
        -7.661915456015986
      ],
      [
        "Ġmkoa",
        -7.664607188912227
      ],
      [
        "Ġsheria",
        -7.667255532245823
      ],
      [
        "Ġalikuwa",
        -7.669500369379277
      ],
      [
        "Ġyetu",
        -7.669580494420751
      ],
      [
        "Ġkitu",
        -7.675193858335643
      ],
      [
        "Ġwame",
        -7.676114835212244
      ],
      [
        "Ġzote",
        -7.684509145928782
      ],
      [
        "b",
        -7.688944675110195
      ],
      [
        "Ġafrika",
        -7.688993003580427
      ],
      [
        "Ġmpya",
        -7.693376955074774
      ],
      [
        "Ġkabisa",
        -7.694131618852619
      ],
      [
        "Ġsehemu",
        -7.70004669583545
      ],
      [
        "Ġbora",
        -7.707314811413122
      ],
      [
        "zi",
        -7.707561467174676
      ],
      [
        "Ġamesema",
        -7.71490462553364
      ],
      [
        "Ġwenye",
        -7.717332215651529
      ],
      [
        "Ġhaya",
        -7.717404300760485
      ],
      [
        "Ġviongozi",
        -7.720278071277358
      ],
      [
        "Ġis",
        -7.7207741615083805
      ],
      [
        "3",
        -7.72466944930496
      ],
      [
        "[",
        -7.72469675599072
      ],
      [
        "Ġmimi",
        -7.728889435992231
      ],
      [
        "Ġyote",
        -7.733911856019905
      ],
      [
        "Ġzanzibar",
        -7.739344963394528
      ],
      [
        "Ġhawa",
        -7.743351521134979
      ],
      [
        "Ġmaendeleo",
        -7.747524086073977
      ],
      [
        "we",
        -7.748321602420349
      ],
      [
        "Ġnyingi",
        -7.74899643714909
      ],
      [
        "Ġtaarifa",
        -7.749270657882258
      ],
      [
        "Ġjamii",
        -7.752512265640226
      ],
      [
        "Ġyangu",
        -7.754255681217309
      ],
      [
        "Ġhaki",
        -7.757035742356042
      ],
      [
        "Ġwako",
        -7.759676777139026
      ],
      [
        "Ġikiwa",
        -7.76950562258908
      ],
      [
        "Ġyeye",
        -7.773702823003454
      ],
      [
        "Ġbaadhi",
        -7.773874019266314
      ],
      [
        "Ġkupitia",
        -7.783015082371728
      ],
      [
        "Ġbado",
        -7.785972134556525
      ],
      [
        "ed",
        -7.786404818831
      ],
      [
        "Ġbiashara",
        -7.787675431196655
      ],
      [
        "]",
        -7.793517066214715
      ],
      [
        "Ġwilaya",
        -7.795593659266928
      ],
      [
        "Ġkabla",
        -7.796737552944252
      ],
      [
        "Ġmuhimu",
        -7.7973190785305935
      ],
      [
        "Ġon",
        -7.799036866894573
      ],
      [
        "Ġwanao",
        -7.806210179202646
      ],
      [
        ".\"",
        -7.807934419060885
      ],
      [
        "Ġhakuna",
        -7.808556384176741
      ],
      [
        "Ġwali",
        -7.813212464026362
      ],
      [
        "Ġkutumia",
        -7.813265364635424
      ],
      [
        "Ġjijini",
        -7.814208471233755
      ],
      [
        "Ġelimu",
        -7.817494820415149
      ],
      [
        "za",
        -7.821698278409667
      ],
      [
        "Ġtuna",
        -7.825208203857533
      ],
      [
        "Ġwetu",
        -7.829363048345467
      ],
      [
        "Ġaka",
        -7.830346525609059
      ],
      [
        "Ġume",
        -7.831515436469816
      ],
      [
        "Ġaliye",
        -7.834065492329801
      ],
      [
        "Ġnyingine",
        -7.834359742597961
      ],
      [
        "ing",
        -7.834827171776027
      ],
      [
        "Ġsio",
        -7.8368272262969345
      ],
      [
        "Ġjambo",
        -7.837756319410445
      ],
      [
        "Ġuchaguzi",
        -7.839032496579664
      ],
      [
        "+",
        -7.842924313595539
      ],
      [
        "Ġhicho",
        -7.844547745194884
      ],
      [
        "Ġeneo",
        -7.84800049729083
      ],
      [
        "Ġtimu",
        -7.848852425437368
      ],
      [
        "Ġba",
        -7.849316197163322
      ],
      [
        "Ġakiwa",
        -7.849378563386669
      ],
      [
        "g",
        -7.849643794564287
      ],
      [
        "Ġzake",
        -7.850915615395536
      ],
      [
        "Ġkwani",
        -7.854885201263022
      ],
      [
        "Ġpolisi",
        -7.860326509268653
      ],
      [
        "Ġ3",
        -7.862119063165709
      ],
      [
        "Ġhuko",
        -7.863275839225715
      ],
      [
        "Ġiliyo",
        -7.864556309381726
      ],
      [
        "Ġafya",
        -7.871501207521524
      ],
      [
        "Ġmpaka",
        -7.873630887288687
      ],
      [
        "Ġpicha",
        -7.8905051384014655
      ],
      [
        "Ġdhidi",
        -7.898879328750018
      ],
      [
        "Ġvile",
        -7.90096811982437
      ],
      [
        "Ġmi",
        -7.908717062008829
      ],
      [
        "z",
        -7.909233700578081
      ],
      [
        "f",
        -7.916091676486424
      ],
      [
        "Ġkwenda",
        -7.916601537273227
      ],
      [
        "Ġmbili",
        -7.921742590625305
      ],
      [
        "Ġfor",
        -7.923616925771922
      ],
      [
        "Ġnguvu",
        -7.928278774857311
      ],
      [
        "Ġata",
        -7.929413963094982
      ],
      [
        "Ġ10",
        -7.931544088244708
      ],
      [
        "Ġmbali",
        -7.935604286222418
      ],
      [
        "4",
        -7.937346534088823
      ],
      [
        "Ġgani",
        -7.938078842056155
      ],
      [
        "Ġaina",
        -7.951089643523376
      ],
      [
        "Ġmama",
        -7.951129766767419
      ],
      [
        "Ġmjini",
        -7.956720199855429
      ],
      [
        "Ġlazima",
        -7.958367585225181
      ],
      [
        "Ġwale",
        -7.960519237046025
      ],
      [
        "Ġshule",
        -7.964651690035721
      ],
      [
        "Ġwaki",
        -7.9715206562048575
      ],
      [
        "Ġmwisho",
        -7.974376357697366
      ],
      [
        "5",
        -7.975936676389713
      ],
      [
        "Ġmkubwa",
        -7.978893768617702
      ],
      [
        "Ġambazo",
        -7.979515766243649
      ],
      [
        "Ġjana",
        -7.98377978284444
      ],
      [
        "Ġpili",
        -7.986929308488131
      ],
      [
        "Ġmwenyekiti",
        -7.990068993309219
      ],
      [
        "Ġ5",
        -7.991509668039637
      ],
      [
        "0",
        -7.997903936309646
      ],
      [
        "Ġvijana",
        -7.998990249633865
      ],
      [
        "Ġmaeneo",
        -7.999173120700414
      ],
      [
        "Ġat",
        -7.999324254447469
      ],
      [
        "Ġhizi",
        -8.002013121498017
      ],
      [
        "Ġtofauti",
        -8.00596557335241
      ],
      [
        "er",
        -8.007119083252054
      ],
      [
        "Ġvizuri",
        -8.014314236398286
      ],
      [
        "Ġkampuni",
        -8.01529022272719
      ],
      [
        "click",
        -8.023110095473253
      ],
      [
        "tu",
        -8.027008576429132
      ],
      [
        "Ġinayo",
        -8.028354325402521
      ],
      [
        "000",
        -8.032207823926784
      ],
      [
        "Ġtayari",
        -8.036929314170385
      ],
      [
        "Ġmkutano",
        -8.03705527309746
      ],
      [
        "Ġkiasi",
        -8.045446275132685
      ],
      [
        "Ġk",
        -8.04954487365588
      ],
      [
        "katika",
        -8.051023371892514
      ],
      [
        "Ġzina",
        -8.051030641159377
      ],
      [
        "Ġha",
        -8.051124930888998
      ],
      [
        "ri",
        -8.051288526722201
      ],
      [
        ",\"",
        -8.05259422428127
      ],
      [
        "Ġuwezo",
        -8.05351700117997
      ],
      [
        "Ġmarekani",
        -8.055585958639004
      ],
      [
        "Ġsimu",
        -8.061094490544134
      ],
      [
        "Ġmbele",
        -8.064959955048783
      ],
      [
        "Ġmtoto",
        -8.068327645119949
      ],
      [
        "Ġmwenye",
        -8.07008129286726
      ],
      [
        "Ġila",
        -8.07559165042803
      ],
      [
        "Ġkum",
        -8.076154225240293
      ],
      [
        "Ġtume",
        -8.077694444123814
      ],
      [
        "Ġexpand",
        -8.081734980299377
      ],
      [
        "ko",
        -8.083413819154591
      ],
      [
        "Ġjinsi",
        -8.084625007450317
      ],
      [
        "Ġwanawake",
        -8.089257982074244
      ],
      [
        "Ġkina",
        -8.091109245657208
      ],
      [
        "Ġhasa",
        -8.091778372597828
      ],
      [
        "Ġnyumba",
        -8.092685134719797
      ],
      [
        "Ġbunge",
        -8.093718752160335
      ],
      [
        "Ġpale",
        -8.094821931497725
      ],
      [
        "Ġmagufuli",
        -8.09928093103778
      ],
      [
        "Ġyenye",
        -8.102709478875072
      ],
      [
        "Ġal",
        -8.10909202279056
      ],
      [
        "Ġjina",
        -8.112177677384718
      ],
      [
        "Ġwizara",
        -8.11299061591407
      ],
      [
        "Ġunaweza",
        -8.114272603478089
      ],
      [
        "Ġupande",
        -8.117916350777264
      ],
      [
        "Ġkipindi",
        -8.118898925883093
      ],
      [
        "Ġje",
        -8.124291772097608
      ],
      [
        "Ġwangu",
        -8.1246555820016
      ],
      [
        "Ġduniani",
        -8.128786448468535
      ],
      [
        "Ġtatu",
        -8.130994598191574
      ],
      [
        "Ġmchezo",
        -8.132549334446056
      ],
      [
        "Ġita",
        -8.135187784702326
      ],
      [
        "Ġdunia",
        -8.136207336866388
      ],
      [
        "Ġuta",
        -8.136368331102545
      ],
      [
        "Ġ2017",
        -8.136644506693829
      ],
      [
        "Ġwala",
        -8.140504423378292
      ],
      [
        "Ġ4",
        -8.146266169336746
      ],
      [
        "Ġumoja",
        -8.148674278560854
      ],
      [
        "Ġndiyo",
        -8.149833292737513
      ],
      [
        "mo",
        -8.154694335901814
      ],
      [
        "Ġkawaida",
        -8.156881727651939
      ],
      [
        "Ġofisi",
        -8.157675550662125
      ],
      [
        "li",
        -8.158356354951708
      ],
      [
        "Ġmwezi",
        -8.160197289229592
      ],
      [
        "si",
        -8.160728630875237
      ],
      [
        "Ġmsingi",
        -8.162492871014315
      ],
      [
        "Ġmilioni",
        -8.167530539541001
      ],
      [
        "Ġvi",
        -8.169190406245754
      ],
      [
        "p",
        -8.17172432177922
      ],
      [
        "Ġyesu",
        -8.177117994773129
      ],
      [
        "ta",
        -8.184417719629286
      ],
      [
        "Ġmengi",
        -8.190430960429095
      ],
      [
        "Ġkusema",
        -8.197875450044265
      ],
      [
        "Ġkimataifa",
        -8.201783425158615
      ],
      [
        "Ġnamna",
        -8.207795455025938
      ],
      [
        "Ġkui",
        -8.208522463699657
      ],
      [
        "Ġyou",
        -8.20941607317707
      ],
      [
        "Ġwatanzania",
        -8.210008322205361
      ],
      [
        "Ġmuungano",
        -8.21375146660743
      ],
      [
        "Ġli",
        -8.216459392559988
      ],
      [
        "Ġlina",
        -8.216995368067431
      ],
      [
        "Ġkura",
        -8.224780808548568
      ],
      [
        "Ġtatizo",
        -8.231728805805746
      ],
      [
        "le",
        -8.23273763549552
      ],
      [
        "Ġbaba",
        -8.234943701248365
      ],
      [
        "Ġsisi",
        -8.235708995762069
      ],
      [
        "Ġilikuwa",
        -8.242306885606224
      ],
      [
        "Ġhuyu",
        -8.24456461646057
      ],
      [
        "Ġujenzi",
        -8.24784270150087
      ],
      [
        "Ġmkoani",
        -8.24932534082746
      ],
      [
        "Ġkaribu",
        -8.249526404653457
      ],
      [
        "Ġwanafunzi",
        -8.250353969512911
      ],
      [
        "Ġdkt",
        -8.252344624690961
      ],
      [
        "Ġbwana",
        -8.253114358957747
      ],
      [
        "Ġasilimia",
        -8.259248854446513
      ],
      [
        "ra",
        -8.26060287964056
      ],
      [
        "Ġmazingira",
        -8.261590964262721
      ],
      [
        "Ġuwanja",
        -8.263891512514254
      ],
      [
        "j",
        -8.264798687026165
      ],
      [
        "Ġnzuri",
        -8.26686002684719
      ],
      [
        "Ġmwingine",
        -8.267399019783406
      ],
      [
        "Ġsuala",
        -8.267691654380044
      ],
      [
        "Ġwata",
        -8.2718044717411
      ],
      [
        "Ġsiasa",
        -8.27220886574904
      ],
      [
        "Ġmfano",
        -8.273931193476693
      ],
      [
        "ke",
        -8.274790987053638
      ],
      [
        "toa",
        -8.275613497512317
      ],
      [
        "kama",
        -8.278090245483796
      ],
      [
        "Ġkiwango",
        -8.286460415796611
      ],
      [
        "mu",
        -8.288409298695695
      ],
      [
        "sha",
        -8.293132818113982
      ],
      [
        "Ġbe",
        -8.296921132003172
      ],
      [
        "Ġile",
        -8.297501707540615
      ],
      [
        "to",
        -8.2985033931455
      ],
      [
        "Ġ20",
        -8.304083950733743
      ],
      [
        "Ġuki",
        -8.308248350403872
      ],
      [
        "Ġukweli",
        -8.310104441429317
      ],
      [
        "Ġchadema",
        -8.310111478543424
      ],
      [
        "ha",
        -8.31181340175158
      ],
      [
        "Ġkuliko",
        -8.311935123415568
      ],
      [
        "Ġiki",
        -8.312246254164469
      ],
      [
        "lo",
        -8.315806547194398
      ],
      [
        "Ġmataifa",
        -8.316711951969168
      ],
      [
        "rais",
        -8.317190053450862
      ],
      [
        "Ġmhe",
        -8.318487685047547
      ],
      [
        "endelea",
        -8.319856237312319
      ],
      [
        "Ġwazi",
        -8.320340172079367
      ],
      [
        "Ġsaa",
        -8.320645107549687
      ],
      [
        "Ġvideo",
        -8.320899509568257
      ],
      [
        "Ġsawa",
        -8.322774706213151
      ],
      [
        "Ġkenya",
        -8.324119558893274
      ],
      [
        "Ġkuhakikisha",
        -8.325212591159765
      ],
      [
        "Ġmfumo",
        -8.325371910133105
      ],
      [
        "aji",
        -8.327707106588964
      ],
      [
        "ba",
        -8.332610752504324
      ],
      [
        "Ġmichezo",
        -8.333966100263995
      ],
      [
        "Ġkamati",
        -8.33490132095653
      ],
      [
        "Ġhuwa",
        -8.335467807296697
      ],
      [
        "fanya",
        -8.340549436763766
      ],
      [
        "Ġmpango",
        -8.343042578046648
      ],
      [
        "6",
        -8.3460225796641
      ],
      [
        "Ġyoyote",
        -8.34644318398089
      ],
      [
        "Ġuli",
        -8.350617366443519
      ],
      [
        "Ġkuona",
        -8.351038785196078
      ],
      [
        "Ġ12",
        -8.352457187383127
      ],
      [
        "Ġ2016",
        -8.354643729649137
      ],
      [
        "10",
        -8.35762899361812
      ],
      [
        "Ġtarehe",
        -8.359262082702774
      ],
      [
        "Ġjeshi",
        -8.362478690930311
      ],
      [
        "Ġzilizo",
        -8.362786600461389
      ],
      [
        "Ġmatokeo",
        -8.36654509406707
      ],
      [
        "Ġmkono",
        -8.366588505096717
      ],
      [
        "Ġ2018",
        -8.36993606166898
      ],
      [
        "ly",
        -8.37041929881006
      ],
      [
        "Ġit",
        -8.37287304679452
      ],
      [
        "Ġmaneno",
        -8.372891962045127
      ],
      [
        "Ġdk",
        -8.380256213563309
      ],
      [
        "Ġzinazo",
        -8.382976873547694
      ],
      [
        "sema",
        -8.383231847285813
      ],
      [
        "Ġwalikuwa",
        -8.383737053896747
      ],
      [
        "Ġwiki",
        -8.38412106495284
      ],
      [
        "Ġas",
        -8.385498949882775
      ],
      [
        "00",
        -8.38655780963778
      ],
      [
        "Ġkidogo",
        -8.386778522102968
      ],
      [
        "Ġtangu",
        -8.387550798289503
      ],
      [
        "Ġmradi",
        -8.389910929737768
      ],
      [
        "Ġmatumizi",
        -8.390611380871213
      ],
      [
        "Ġamani",
        -8.394781332194803
      ],
      [
        "Ġdawa",
        -8.399947123588777
      ],
      [
        "ye",
        -8.402671045585157
      ],
      [
        "Ġjohn",
        -8.402867564408432
      ],
      [
        "Ġambalo",
        -8.405020400838792
      ],
      [
        "Ġbi",
        -8.40798036619427
      ],
      [
        "Ġtaasisi",
        -8.408770012292495
      ],
      [
        "Ġkwake",
        -8.410902762411723
      ],
      [
        "Ġusalama",
        -8.41389915481883
      ],
      [
        "Ġanaye",
        -8.414201800352277
      ],
      [
        "Ġkusini",
        -8.414504673339238
      ],
      [
        "po",
        -8.414528636867457
      ],
      [
        "Ġ6",
        -8.416215948583828
      ],
      [
        "ne",
        -8.416996414848027
      ],
      [
        "Ġnaye",
        -8.417471468421704
      ],
      [
        "Ġ15",
        -8.41792503317059
      ],
      [
        "Ġmwenyewe",
        -8.418011506015633
      ],
      [
        "Ġligi",
        -8.42123775019052
      ],
      [
        "Ġkuanza",
        -8.42370125140148
      ],
      [
        "Ġndugu",
        -8.425478589269998
      ],
      [
        "7",
        -8.427024168585145
      ],
      [
        "yo",
        -8.427835512618541
      ],
      [
        "Ġkisha",
        -8.433019312895585
      ],
      [
        "waziri",
        -8.433347352973623
      ],
      [
        "8",
        -8.433479997091316
      ],
      [
        "Ġchuo",
        -8.433489835882398
      ],
      [
        "Ġbaraza",
        -8.434456546860767
      ],
      [
        "Ġkituo",
        -8.435719562650387
      ],
      [
        "lengo",
        -8.43784982832272
      ],
      [
        "Ġumma",
        -8.440315071875025
      ],
      [
        "Ġlake",
        -8.440330450226835
      ],
      [
        "Ġbali",
        -8.441741887398358
      ],
      [
        "Ġsh",
        -8.441865119360326
      ],
      [
        "Ġkuli",
        -8.443041905223174
      ],
      [
        "Ġta",
        -8.44360049753511
      ],
      [
        "Ġnyumbani",
        -8.44449115581997
      ],
      [
        "Ġkuongeza",
        -8.446161287514728
      ],
      [
        "Ġsimba",
        -8.446260987893963
      ],
      [
        "Ġndege",
        -8.448228826467933
      ],
      [
        "Ġkilimo",
        -8.448830988547117
      ],
      [
        "Ġkatiba",
        -8.451127739896593
      ],
      [
        "di",
        -8.456514916247484
      ],
      [
        "Ġama",
        -8.464516787392743
      ],
      [
        "Ġthat",
        -8.464667892024215
      ],
      [
        "Ġkikwete",
        -8.465156156512554
      ],
      [
        "Ġjamhuri",
        -8.46640664868047
      ],
      [
        "Ġrasmi",
        -8.466657353367543
      ],
      [
        "Ġwe",
        -8.468765248442002
      ],
      [
        "anza",
        -8.469463922705756
      ],
      [
        "Ġmahakama",
        -8.470773502413877
      ],
      [
        "Ġbei",
        -8.472647917589375
      ],
      [
        "Ġshughuli",
        -8.472674667260941
      ],
      [
        "Ġhalmashauri",
        -8.47493980723661
      ],
      [
        "ga",
        -8.475323980232567
      ],
      [
        "Ġfamilia",
        -8.475770239987902
      ],
      [
        "Ġzime",
        -8.47806415496405
      ],
      [
        "Ġ11",
        -8.47907523550947
      ],
      [
        "Ġlime",
        -8.482879481772038
      ],
      [
        "alisema",
        -8.484533631958982
      ],
      [
        "Ġvita",
        -8.48650937849595
      ],
      [
        "Ġgari",
        -8.487001728836468
      ],
      [
        "Ġkatibu",
        -8.488795239653372
      ],
      [
        "Ġpesa",
        -8.489449703320163
      ],
      [
        "Ġno",
        -8.490088379285364
      ],
      [
        "Ġam",
        -8.493145840986385
      ],
      [
        "Ġmali",
        -8.495711859994973
      ],
      [
        "Ġmbaya",
        -8.497324740165249
      ],
      [
        "chukua",
        -8.497745909290911
      ],
      [
        "Ġwakiwa",
        -8.49966829732063
      ],
      [
        "Ġulio",
        -8.500445384342257
      ],
      [
        "Ġshirika",
        -8.500701138064441
      ],
      [
        "Ġmwili",
        -8.500756122354
      ],
      [
        "Ġmengine",
        -8.501354359835682
      ],
      [
        "Ġ7",
        -8.501774309281288
      ],
      [
        "Ġmechi",
        -8.502382088581395
      ],
      [
        "Ġvyombo",
        -8.503374822065297
      ],
      [
        "Ġuchumi",
        -8.505217665097081
      ],
      [
        "ti",
        -8.50860968174559
      ],
      [
        "Ġkuweka",
        -8.508997085384403
      ],
      [
        "Ġ2015",
        -8.50995366373274
      ],
      [
        "Ġbidhaa",
        -8.510428359469213
      ],
      [
        "Ġunao",
        -8.514080563949902
      ],
      [
        "Ġjimbo",
        -8.515691449664349
      ],
      [
        "Ġmji",
        -8.517200036145425
      ],
      [
        "Ġmakubwa",
        -8.5194236426443
      ],
      [
        "re",
        -8.519506517277442
      ],
      [
        "mi",
        -8.520095442470312
      ],
      [
        "Ġchakula",
        -8.520247020305819
      ],
      [
        "Ġdodoma",
        -8.525632249411753
      ],
      [
        "home",
        -8.528609304347409
      ],
      [
        "Ġ2019",
        -8.532029661373716
      ],
      [
        "weka",
        -8.53220619967887
      ],
      [
        "Ġpa",
        -8.533001657565276
      ],
      [
        "Ġzetu",
        -8.535691555792704
      ],
      [
        "Ġsekta",
        -8.536689043169787
      ],
      [
        "Ġinaweza",
        -8.536788583334769
      ],
      [
        "Ġmkurugenzi",
        -8.537075948507951
      ],
      [
        "Ġuhuru",
        -8.537568642710559
      ],
      [
        "Ġkuendelea",
        -8.53993162069052
      ],
      [
        "Ġmay",
        -8.543535251148953
      ],
      [
        "Ġuongozi",
        -8.543645634044704
      ],
      [
        "Ġmbunge",
        -8.545224330546096
      ],
      [
        "Ġbinafsi",
        -8.546006086747306
      ],
      [
        "Ġyaliyo",
        -8.546393885847454
      ],
      [
        "com",
        -8.547289636497185
      ],
      [
        "Ġardhi",
        -8.547989378125054
      ],
      [
        "Ġmoyo",
        -8.549930349820182
      ],
      [
        "Ġmwanamke",
        -8.55453333832906
      ],
      [
        "Ġkuji",
        -8.557737208338018
      ],
      [
        "hata",
        -8.560176216820286
      ],
      [
        "Ġ18",
        -8.560461241788811
      ],
      [
        "fu",
        -8.566349832713932
      ],
      [
        "Ġumeme",
        -8.566502049931715
      ],
      [
        "Ġwith",
        -8.567186242288614
      ],
      [
        "Ġnime",
        -8.568517025882056
      ],
      [
        "Ġspika",
        -8.56921477594093
      ],
      [
        "weza",
        -8.573796075253572
      ],
      [
        "Ġmamlaka",
        -8.574790459895906
      ],
      [
        "Ġyanayo",
        -8.576097370033171
      ],
      [
        "Ġblog",
        -8.577476216897251
      ],
      [
        "Ġhoja",
        -8.578109523746702
      ],
      [
        "Ġvitu",
        -8.578294707678463
      ],
      [
        "vi",
        -8.579214031950277
      ],
      [
        "Ġbarabara",
        -8.581647067928849
      ],
      [
        "Ġbinadamu",
        -8.581986321959004
      ],
      [
        "Ġkiongozi",
        -8.584668672480772
      ],
      [
        "Ġanasema",
        -8.586056439836092
      ],
      [
        "Ġ16",
        -8.586309678220262
      ],
      [
        "Ġkujua",
        -8.588286797178284
      ],
      [
        "&",
        -8.588711622462656
      ],
      [
        "Ġare",
        -8.591025655968194
      ],
      [
        "Ġnyuma",
        -8.59228567887235
      ],
      [
        "Ġmabadiliko",
        -8.592306994883433
      ],
      [
        "Ġmashariki",
        -8.592450793169023
      ],
      [
        "9",
        -8.592465745010935
      ],
      [
        "Ġhospitali",
        -8.592895480374754
      ],
      [
        "Ġmrefu",
        -8.595177723283744
      ],
      [
        "Ġnaibu",
        -8.59574977531311
      ],
      [
        "Ġfulani",
        -8.595830982223866
      ],
      [
        "Ġchangamoto",
        -8.596981479273479
      ],
      [
        "Ġambacho",
        -8.597067690499664
      ],
      [
        "Ġmsaada",
        -8.59837800266258
      ],
      [
        "Ġ19",
        -8.599505687983926
      ],
      [
        "Ġmafunzo",
        -8.601716403861783
      ],
      [
        "Ġb",
        -8.602925474799427
      ],
      [
        "Ġmaoni",
        -8.603831281309605
      ],
      [
        "Ġyanga",
        -8.605823517732881
      ],
      [
        "Ġwabunge",
        -8.606268494494318
      ],
      [
        "lakini",
        -8.606959815205752
      ],
      [
        "Ġkile",
        -8.607048392889157
      ],
      [
        "Ġmafuta",
        -8.607665336401483
      ],
      [
        "Ġmapinduzi",
        -8.60806416284897
      ],
      [
        "Ġharaka",
        -8.608604576633839
      ],
      [
        "Ġkuto",
        -8.608638643508263
      ],
      [
        "Ġmoto",
        -8.608889564343265
      ],
      [
        "Ġkuanzia",
        -8.611037297151812
      ],
      [
        "Ġmheshimiwa",
        -8.611227312329085
      ],
      [
        "taka",
        -8.613871944254399
      ],
      [
        "Ġkanisa",
        -8.61421158986004
      ],
      [
        "Ġujumbe",
        -8.615784438082962
      ],
      [
        "Ġalipo",
        -8.61791094265833
      ],
      [
        "Ġbadala",
        -8.618284862329554
      ],
      [
        "pata",
        -8.6189500465967
      ],
      [
        "Ġkesi",
        -8.619108472292409
      ],
      [
        "Ġhai",
        -8.62223881221924
      ],
      [
        "Ġulaya",
        -8.622341712506865
      ],
      [
        "@",
        -8.623867439466474
      ],
      [
        "Ġbw",
        -8.623885298810244
      ],
      [
        "Ġsa",
        -8.626677343422683
      ],
      [
        "Ġkadhaa",
        -8.629731477534445
      ],
      [
        "Ġhaja",
        -8.631847939123082
      ],
      [
        "Ġ30",
        -8.633657983132734
      ],
      [
        "nga",
        -8.63649515678534
      ],
      [
        "v",
        -8.641381939299304
      ],
      [
        "Ġ8",
        -8.641594100159747
      ],
      [
        "Ġchina",
        -8.643437546599511
      ],
      [
        "Ġkundi",
        -8.644356815779055
      ],
      [
        "Ġyule",
        -8.645466912467297
      ],
      [
        "Ġko",
        -8.646080201704892
      ],
      [
        "Ġmaalum",
        -8.646572245014033
      ],
      [
        "Ġimani",
        -8.648646045859222
      ],
      [
        "Ġkujenga",
        -8.649084527761076
      ],
      [
        "Ġ14",
        -8.65160754477093
      ],
      [
        "Ġdini",
        -8.652950052457006
      ],
      [
        "Ġklabu",
        -8.654567491825567
      ],
      [
        "Ġfursa",
        -8.654693203252897
      ],
      [
        "Ġmatatizo",
        -8.655337585269622
      ],
      [
        "Ġndoa",
        -8.65545794546502
      ],
      [
        "mheshimiwa",
        -8.655815817194043
      ],
      [
        "ana",
        -8.658633304659327
      ],
      [
        "Ġbenki",
        -8.659185264317731
      ],
      [
        "Ġw",
        -8.659974579432632
      ],
      [
        "Ġkata",
        -8.660777231058717
      ],
      [
        "Ġmujibu",
        -8.662721899203905
      ],
      [
        "Ġmaelezo",
        -8.662854606512958
      ],
      [
        "Ġye",
        -8.664652065618437
      ],
      [
        "kuwa",
        -8.667989348612382
      ],
      [
        "aidha",
        -8.668250837914691
      ],
      [
        "Ġusiku",
        -8.674298489039728
      ],
      [
        "Ġakili",
        -8.675904071973081
      ],
      [
        "Ġhe",
        -8.67841482034902
      ],
      [
        "Ġ13",
        -8.679810242728388
      ],
      [
        "Ġwenyewe",
        -8.680389398431242
      ],
      [
        "Ġthis",
        -8.680655899966325
      ],
      [
        "Ġme",
        -8.682283438791199
      ],
      [
        "Ġvyama",
        -8.682661710238277
      ],
      [
        "Ġtabia",
        -8.68491754515745
      ],
      [
        "Ġp",
        -8.686388160232761
      ],
      [
        "Ġumri",
        -8.686845211412129
      ],
      [
        "Ġwapi",
        -8.6875487006444
      ],
      [
        "Ġchake",
        -8.691462893016306
      ],
      [
        "zo",
        -8.691887584467986
      ],
      [
        "Ġmatukio",
        -8.69253591013186
      ],
      [
        "tokea",
        -8.692954831884917
      ],
      [
        "jaribu",
        -8.697086338905045
      ],
      [
        "Ġ2012",
        -8.69830698957023
      ],
      [
        "Ġonline",
        -8.702003310854293
      ],
      [
        "tumia",
        -8.702036864564525
      ],
      [
        "*",
        -8.70533149958667
      ],
      [
        "Ġkuingia",
        -8.705605243524161
      ],
      [
        "11",
        -8.706032533794295
      ],
      [
        "Ġarusha",
        -8.706613590214491
      ],
      [
        "Ġmwana",
        -8.708227846256607
      ],
      [
        "Ġwaka",
        -8.709361961238459
      ],
      [
        "Ġzamani",
        -8.70993279549953
      ],
      [
        "mkuu",
        -8.710993252594303
      ],
      [
        "Ġsita",
        -8.711465680267821
      ],
      [
        "Ġwaandishi",
        -8.712517374979592
      ],
      [
        "Ġndo",
        -8.712644313807177
      ],
      [
        "Ġmtandao",
        -8.713897955322182
      ],
      [
        "Ġmasuala",
        -8.716492037611873
      ],
      [
        "Ġwachezaji",
        -8.717725003882986
      ],
      [
        "Ġneno",
        -8.71923066769873
      ],
      [
        "Ġgharama",
        -8.72454421859504
      ],
      [
        "Ġhiki",
        -8.726997209199151
      ],
      [
        "Ġnili",
        -8.72701427844042
      ],
      [
        "Ġidadi",
        -8.728561373157357
      ],
      [
        "12",
        -8.730226857237753
      ],
      [
        "Ġpekee",
        -8.73085135717767
      ],
      [
        "Ġuka",
        -8.732341152903997
      ],
      [
        "Ġshilingi",
        -8.734714639139344
      ],
      [
        "Ġvifaa",
        -8.736426807840697
      ],
      [
        "%",
        -8.738072916555263
      ],
      [
        "2014",
        -8.739057711993443
      ],
      [
        "Ġawali",
        -8.742935201329258
      ],
      [
        "!!",
        -8.74688159898202
      ],
      [
        "ja",
        -8.746966053275342
      ],
      [
        "Ġ17",
        -8.757413067275026
      ],
      [
        "kuchukua",
        -8.757683857280778
      ],
      [
        "Ġkaribuni",
        -8.758099651725113
      ],
      [
        "Ġjamaa",
        -8.758118416281398
      ],
      [
        "Ġviwanda",
        -8.765266236431025
      ],
      [
        "Ġkufikia",
        -8.768691912985553
      ],
      [
        "Ġkisiasa",
        -8.768942244610798
      ],
      [
        "te",
        -8.772257920490729
      ],
      [
        "Ġyaani",
        -8.772930330401632
      ],
      [
        "Ġlugha",
        -8.773685216796627
      ],
      [
        "Ġkilicho",
        -8.778379417391914
      ],
      [
        "Ġtano",
        -8.779020999697734
      ],
      [
        "hi",
        -8.78201159276854
      ],
      [
        "Ġnne",
        -8.782013727816405
      ],
      [
        "Ġitakuwa",
        -8.783462096964868
      ],
      [
        "Ġwawili",
        -8.783632872618842
      ],
      [
        "Ġroho",
        -8.787881928797606
      ],
      [
        "Ġkasi",
        -8.788159578939815
      ],
      [
        "the",
        -8.789849779825216
      ],
      [
        "Ġ25",
        -8.79195742141393
      ],
      [
        "Ġlili",
        -8.794596766779222
      ],
      [
        "Ġmawasiliano",
        -8.79495374917851
      ],
      [
        "Ġziara",
        -8.795195000053559
      ],
      [
        "Ġtukio",
        -8.798181480682384
      ],
      [
        "Ġsahihi",
        -8.800153702860326
      ],
      [
        "Ġmahali",
        -8.800218539085
      ],
      [
        "Ġwafanyakazi",
        -8.800254206247947
      ],
      [
        "Ġmiongoni",
        -8.802363390043688
      ],
      [
        "Ġsafari",
        -8.803782364132232
      ],
      [
        "Ġnina",
        -8.804600036734739
      ],
      [
        "Ġ9",
        -8.808525538351722
      ],
      [
        "wakati",
        -8.808917491250376
      ],
      [
        "Ġrahisi",
        -8.811771391038398
      ],
      [
        "x",
        -8.814818766256927
      ],
      [
        "Ġmapenzi",
        -8.818214754224403
      ],
      [
        "Ġajira",
        -8.818851123033372
      ],
      [
        "Ġmafanikio",
        -8.820758102069727
      ],
      [
        "miradi",
        -8.82099176213717
      ],
      [
        "in",
        -8.8212252282526
      ],
      [
        "Ġwadau",
        -8.822816153021094
      ],
      [
        "Ġdola",
        -8.823154647296157
      ],
      [
        "Ġmzuri",
        -8.824188284292113
      ],
      [
        "th",
        -8.82484751538093
      ],
      [
        "Ġanaweza",
        -8.82515058546445
      ],
      [
        "Ġbara",
        -8.825941814148608
      ],
      [
        "Ġun",
        -8.826871808729251
      ],
      [
        "ng",
        -8.828346173893994
      ],
      [
        "sasa",
        -8.829176189634099
      ],
      [
        "Ġhatari",
        -8.830833156538336
      ],
      [
        "Ġmzee",
        -8.833269021072606
      ],
      [
        "soma",
        -8.834035346882263
      ],
      [
        "Ġso",
        -8.83482375636128
      ],
      [
        "Ġne",
        -8.838542609596336
      ],
      [
        "es",
        -8.839457238433756
      ],
      [
        "Ġutawala",
        -8.846446785671183
      ],
      [
        "Ġhome",
        -8.849390949820297
      ],
      [
        "Ġmdogo",
        -8.85103293379559
      ],
      [
        "Ġsiyo",
        -8.85245901078351
      ],
      [
        "Ġan",
        -8.854609149461108
      ],
      [
        "Ġ2013",
        -8.857041613936333
      ],
      [
        "Ġbilioni",
        -8.857642359360106
      ],
      [
        "Ġdakika",
        -8.85885596143827
      ],
      [
