#version: 0.2
w a
Ġ k
n a
Ġ m
l i
Ġ wa
Ġk u
h a
y a
k a
Ġ na
n i
h i
Ġ a
Ġ ya
t a
b a
n g
Ġ s
m a
Ġm a
t i
z a
r i
k i
N K
U NK
Ġ UNK
l a
Ġ Ċ
z i
Ġ u
Ġk a
n d
y o
Ġ i
Ġk wa
k u
Ġ ha
j i
h u
s i
w e
t u
Ġ hi
j a
r a
Ġk i
m ba
Ġa li
f a
t o
l e
d a
b i
s a
c ha
p a
s ha
m e
f u
m i
y e
Ġ v
d i
m u
s e
Ġku wa
Ġ ta
k e
Ġka ti
b u
s hi
Ġ za
Ġ ni
t e
h e
Ġs i
p o
Ġ hu
Ġ n
z o
Ġ la
se ma
Ġkati ka
Ġ ba
n e
Ġm i
Ġs a
k o
p i
Ġ b
ng i
nd a
ng a
Ġv i
h o
Ġa mba
Ġ cha
Ġali sema
c hi
Ġwa na
ku wa
wa na
Ġi li
Ġhi yo
n o
m o
ng o
e le
l o
w i
m b
ng u
Ġku to
Ġb wana
n za
nd i
fa n
j u
n ye
f i
c he
Ġwa li
r u
ng e
Ġm o
Ġ e
Ġs e
r e
g a
Ġ tu
Ġm wa
Ġba a
ri ka
g o
Ġka ma
ki wa
Ġ ja
we nye
Ġ zi
Ġ li
Ġ d
Ġ da
Ġ ti
r o
v yo
z u
ka na
j e
fan ya
Ġ bi
fu ri
Ġsi furi
Ġmo ja
Ġ ju
ta ka
Ġbaa da
p e
mb o
shi ri
Ġm ku
c ho
d ha
Ġa na
Ġi na
ni a
u a
z e
Ġhu o
o ngo
ki ni
c hu
Ġwa ka
rika li
e nd
Ġse rikali
y i
n zi
li a
Ġhi lo
Ġ pa
g u
Ġm u
Ġa ki
d hi
Ġn chi
mo ja
Ġ wi
nd o
ngi ne
Ġla kini
Ġ we
Ġm e
s u
Ġ ra
g e
p u
Ġv ya
Ġ pi
Ġhi vyo
b wa
Ġ ji
che za
end ele
Ġwa tu
Ġ c
Ġya ke
Ġha o
Ġmwa ka
Ġwaka ti
i di
Ġ t
Ġm ba
Ġa me
bi li
s h
Ġk wenye
Ġku a
Ġk o
Ġi shiri
nza nia
Ġishiri ni
v u
Ġku i
Ġku o
y u
Ġmi a
Ġs hi
Ġ f
ongo zi
Ġi me
mi a
Ġhu yo
Ġ o
Ġma a
ri a
bu nge
Ġku mi
mb e
Ġwa ke
nd e
Ġti mu
m bi
s ho
Ġwa me
Ġha yo
da i
li o
Ġkuto kana
Ġsa ba
sh wa
Ġ po
Ġkwa mba
pa ta
d o
l u
zu ngu
Ġha ta
Ġwa ta
i fa
ki a
Ġm bili
ka ma
Ġsa sa
Ġmku u
Ġ ndi
n chi
Ġm ko
Ġja na
Ġmba li
i s
cheza ji
Ġta nzania
la a
m bu
ta kiwa
Ġma ha
zungu m
Ġwa ki
Ġta a
Ġkuto ka
hi di
Ġku ji
Ġwana nchi
Ġk e
n u
Ġha li
Ġwali o
n ja
Ġku u
g i
Ġamba yo
Ġamba o
z wa
ng wa
Ġda r
Ġku m
Ġe s
Ġka zi
Ġma ji
endele a
Ġhi zo
Ġ le
Ġta no
Ġf e
Ġsa laa
ne o
Ġili yo
Ġ ho
Ġsalaa m
Ġta tu
Ġpa moja
s o
Ġu na
b o
Ġza idi
Ġki la
Ġha tu
Ġamba ye
ti a
Ġu ta
Ġnchi ni
v i
Ġm wi
Ġka m
k we
i ni
zu ri
Ġwa o
Ġcha ma
ma ni
we za
Ġmaha kama
Ġpi a
Ġ ye
Ġku fanya
la ya
n ya
w o
Ġamba po
to a
Ġwa zi
Ġhu ku
Ġ ga
Ġb o
Ġhi cho
t hi
Ġvi ongozi
Ġra is
mba li
ji li
Ġku pi
Ġwa chezaji
Ġya o
Ġi ta
Ġn yi
k ta
ji ni
Ġm ka
Ġt he
Ġfe dha
Ġ te
si a
Ġsi ku
Ġmko a
Ġs he
to ke
Ġhu u
Ġmbali mbali
che zo
si ni
Ġn ne
nda ni
Ġti sa
Ġku li
Ġta ifa
Ġb e
Ġa f
li si
Ġme chi
Ġha di
ri fa
Ġma ra
Ġsi ta
ji a
Ġk we
Ġna fa
Ġm si
Ġhatu a
Ġ p
k wa
Ġkwa ni
d u
Ġku hu
Ġwi laya
Ġtaa rifa
ki o
Ġnafa si
Ġm wenye
Ġu pa
Ġki li
Ġs hu
Ġkuto a
Ġbi bi
Ġpo lisi
Ġn yu
fan yi
b e
Ġku fu
li wa
li ngi
pu ni
Ġba ra
Ġma ba
Ġzi na
tu mia
zungum za
Ġbaa dhi
Ġd e
Ġkam puni
Ġshi lingi
si li
ua la
wa nja
Ġa u
ba ri
Ġm moja
c m
ki sha
pi ta
Ġya nga
nge za
gu zi
Ġ wo
le wa
Ġzi li
Ġma sha
nd u
Ġc cm
Ġha bari
nd wa
ba ini
fi sa
Ġ fa
Ġs o
Ġku ta
Ġku bwa
Ġkwa nza
Ġ je
Ġu me
Ġku na
i na
Ġ ndani
Ġna ne
Ġali ye
Ġza o
a mu
Ġ to
Ġ pe
Ġm tu
Ġwazi ri
ti zo
o ne
Ġha ku
Ġmu da
Ġki tu
Ġma shi
Ġm we
yo te
Ġtu na
kta ri
u li
ngi a
lio ni
mi ni
Ġli gi
Ġ zo
Ġma ta
Ġku sa
we ze
Ġma mbo
chu ku
Ġe neo
Ġha wa
Ġupa nde
Ġu li
Ġnyu mba
Ġku ka
Ġya li
Ġa jili
Ġma ka
Ġm pa
tu mi
d e
Ġu cha
Ġda ktari
Ġsaba bu
t wa
Ġwana o
Ġ chi
Ġma ku
Ġu wanja
ki ti
ta a
Ġm wana
Ġsi mba
Ġm chezo
ri bu
Ġ j
Ġha ki
Ġshe ria
di li
he mu
shi takiwa
Ġsa na
to to
Ġwe ngine
ha ki
Ġ g
Ġs uala
Ġbi la
Ġju u
shi ndwa
Ġ wenye
Ġkama ti
Ġs u
Ġke si
si si
Ġju ma
Ġ ru
Ġku pa
Ġku pata
Ġhi i
Ġucha guzi
Ġma s
bi sha
Ġndi o
Ġi ki
a nza
Ġm sa
Ġ bunge
Ġwe ngi
Ġli li
Ġd hidi
li mu
Ġha pa
j wa
bi a
Ġ bu
Ġm go
Ġu lio
wa li
Ġle o
fanyi ka
Ġya na
ku ta
fa ni
Ġ ngu
Ġko cha
ju a
Ġwa a
Ġs ha
ele za
n ti
ma li
Ġwo te
Ġkuhu su
ra ka
Ġk la
Ġd u
Ġkla bu
Ġku we
u ri
s hu
ya ri
mbi a
n zo
Ġu we
Ġaki zungumza
mi li
Ġku fi
Ġha po
g hu
Ġtu kio
thi ni
ka ri
ba thini
Ġthe bathini
Ġd o
Ġma re
Ġina yo
Ġka b
Ġmwenye kiti
Ġhi vi
Ġku si
Ġali kuwa
Ġta yari
v a
Ġi kiwa
shiri ki
sha ra
Ġzo te
i sha
to lewa
m la
za ji
Ġku te
Ġtu me
di ni
Ġn je
Ġ ri
Ġki na
ti bu
ja na
Ġmia ka
Ġnyi ngine
da la
wi li
Ġu chu
Ġma e
ri ki
Ġa l
Ġkab la
endele o
Ġamba zo
ghu li
Ġzili zo
ta ji
Ġki pi
Ġkwe nda
Ġha m
Ġaf rika
Ġm bunge
Ġja mbo
Ġo fi
Ġka ribu
Ġu sa
Ġba do
ke a
Ġhi li
Ġju zi
Ġj o
ko sa
idi a
Ġmae neo
Ġha i
la la
Ġu te
s sa
Ġa ta
Ġma endeleo
sha uri
u ti
ji bu
Ġali po
Ġhaku na
zi ma
p ya
Ġa kiwa
Ġvi zuri
Ġm fu
do go
Ġana sema
ta no
mi wa
Ġpi li
ba bisha
Ġwi ki
Ġli na
ko si
Ġka uli
Ġki kwe
Ġkikwe te
ki li
ra tibu
Ġchi ni
ndi shi
fisa di
Ġha sa
Ġmku bwa
i a
Ġ he
ha ra
cha ma
Ġham sini
Ġmaba o
s he
Ġa s
dai wa
ta ra
fi ki
v e
si ka
Ġki ma
Ġu shi
Ġmi ko
Ġn ya
fu ta
Ġta tizo
Ġwa bunge
Ġvi jana
we zi
end e
Ġm b
a da
Ġna ye
Ġ re
zi a
amu zi
toke a
o na
c e
ka zi
n jwa
Ġwa fanya
mi i
mbe a
Ġuwe zo
Ġ fu
Ġmwi sho
n yi
Ġma zi
o ni
Ġ chu
o mba
chuku a
Ġku tumia
du ma
Ġofi si
Ġs ta
Ġali wa
Ġkati bu
Ġkua nzi
Ġki kosi
a si
Ġwa toto
Ġhu duma
Ġso ka
haki kisha
s ta
Ġbo ra
Ġku ra
Ġm cha
fa uti
Ġma isha
Ġmi lioni
ra di
Ġji jini
ta ba
Ġn jia
ru di
mi ka
Ġshu le
bi ngwa
Ġwa ku
pi ga
Ġa ro
u nga
Ġe l
Ġma li
ke le
Ġza ke
Ġu si
c h
Ġe limu
Ġba o
Ġnyi ngi
Ġaro baini
Ġsa a
Ġzina zo
pu ngu
Ġto fauti
Ġho s
Ġwa si
Ġmkoa ni
Ġamba lo
Ġkupi tia
Ġm jini
Ġdu nia
Ġmaa na
p ele
hi taji
Ġa wali
Ġyali yo
Ġu amuzi
te ndo
Ġ lu
ku ba
a no
Ġje shi
Ġd ha
Ġkuo ngeza
Ġku zi
nda ji
Ġa sili
Ġmb ele
shi nda
Ġwana chama
c i
e zi
dha a
Ġhos pita
we mo
Ġkipi ndi
i bu
ba ra
Ġhospita li
ki ka
Ġu ongozi
pe wa
Ġel fu
Ġja mii
Ġp ro
e l
Ġku hakikisha
Ġse hemu
Ġmpa ka
Ġm pi
fi ka
Ġte na
Ġa ka
Ġzi me
Ġji mbo
m wa
Ġ yo
ti ni
li sha
Ġi da
Ġ lo
c a
Ġki u
Ġba dala
y wa
s wa
hi mu
Ġga ri
Ġshu ghuli
go ro
r s
Ġ ge
ta ifa
ru ge
sa idia
ha ri
Ġki ka
Ġki asi
go njwa
ruge nzi
Ġwata nzania
fu nzi
Ġu hu
Ġwa kiwa
Ġm chezaji
Ġbara bara
Ġle ngo
Ġma da
Ġali o
Ġta ngu
Ġma wa
kwe nda
i da
nga za
Ġkuo ndo
Ġbi na
Ġwaka zi
ngi ra
Ġwa le
la ma
Ġku po
Ġwali kuwa
Ġki wa
Ġda kika
fa a
za ra
Ġme ngi
Ġye ye
po ti
Ġkwe li
ti sha
Ġki pa
te r
chu ano
Ġwi zara
Ġ ro
f e
n ki
fu a
Ġu m
bi ki
Ġv yo
Ġili kuwa
Ġmahakama ni
Ġmi chuano
ngu zi
Ġmku tano
Ġc o
Ġmi mi
Ġye nye
Ġm be
Ġngu vu
Ġma pe
Ġji na
zungum zia
c k
nda no
r y
Ġwa shitakiwa
Ġmpi ra
Ġmazi ngira
n si
Ġ ndo
Ġ fi
Ġ che
Ġkua nza
Ġmashi taka
la mu
Ġushi ndi
Ġmka taba
hu miwa
Ġasili mia
Ġm shitakiwa
Ġm ta
Ġu sha
ju mbe
ze ti
Ġho ja
Ġmaji ra
Ġu ki
ji ji
Ġkuo na
Ġtaa sisi
Ġm re
Ġa r
Ġsi mu
c o
Ġvya ma
Ġvyo mbo
so n
Ġkitu o
Ġkili mo
Ġali dai
Ġku sema
Ġwe tu
Ġmwi ngine
Ġmka zi
Ġde ci
Ġma ja
ti za
Ġpo i
Ġha ya
Ġma ele
lia na
Ġmsi ngi
Ġyana yo
Ġpoi nti
wa ni
Ġmata tizo
mu zi
f si
Ġma bo
Ġmashi ndano
Ġvi tu
Ġni ni
one kana
Ġku endelea
shiri kia
ba r
ho ji
Ġku tu
Ġka wa
sisi tiza
Ġmare hemu
g wa
to kana
Ġ yu
f o
Ġ nga
Ġki ongozi
Ġwaa ndishi
me a
Ġvi ta
Ġbi a
nzi bar
Ġaf ya
Ġndi yo
Ġa ina
amu a
Ġku ndi
Ġmko no
Ġame sema
Ġku ki
Ġku ja
Ġmi ta
ua ji
l y
di a
Ġu ja
Ġas kari
nza ni
Ġna mba
ti kana
Ġza nzibar
Ġmku rugenzi
Ġkaribu ni
Ġsa bi
Ġwame kuwa
n ne
Ġsi tini
Ġli me
a mini
za zi
Ġbe nki
Ġti sini
Ġuchu nguzi
Ġma pa
la zi
Ġm radi
l la
ka ni
Ġwafanya kazi
ri sha
Ġu fisadi
Ġla zima
Ġmasha biki
Ġki ku
mba na
fa fan
te d
Ġmsi mu
Ġsabi ni
fa ha
Ġkima taifa
s to
Ġ yote
Ġga zeti
Ġkufu a
ru a
Ġma o
ku la
Ġku cheza
Ġmaa lu
Ġ ze
Ġbi lioni
Ġkama nda
Ġku shindwa
ka bili
e nda
Ġni li
n ua
Ġma toke
Ġaliye kuwa
Ġmaku bwa
Ġmatoke o
r d
Ġku cha
fu nga
Ġwilaya ni
Ġ dini
Ġvi le
Ġmu jibu
Ġna o
Ġmo ro
gu mu
za lisha
ka ti
Ġsta rs
sa babisha
Ġku le
mbu lia
one sha
nga lia
ma a
mani ni
Ġthe manini
Ġma ma
Ġka bi
kuta na
Ġmiko a
Ġyo yote
Ġmi chezo
p wa
Ġu ni
sia sa
Ġbia shara
Ġm ti
Ġwa te
Ġuna o
Ġkuanzi a
Ġiliyo pita
bia shara
Ġfa ina
Ġusha hidi
Ġfaina li
Ġha ti
Ġpro fe
Ġku taka
me d
Ġwana wa
Ġma je
mi sha
Ġcha ke
nye sha
fan ywa
Ġm fa
Ġku mali
Ġume me
nda ri
Ġu je
pa swa
Ġla ke
Ġwana funzi
Ġnyumba ni
a sa
kuba li
Ġprofe sa
Ġwa la
Ġma mla
nge ze
Ġmamla ka
li ma
Ġke sho
Ġma ga
Ġkuwe po
nda a
Ġbaada ye
Ġm pya
Ġshi rika
i ngia
Ġku je
ba ki
fu ngu
Ġn zuri
Ġana ye
Ġmpa ngo
Ġka ta
ku ja
ndu zi
Ġuni ted
lia no
s t
Ġa ja
we ka
l ma
Ġku vu
Ġsi asa
Ġye tu
Ġga ni
Ġba li
Ġji nsi
Ġkika o
Ġma tumi
Ġmatumi zi
Ġma bingwa
mi zi
Ġme ngine
Ġku ku
ma n
ge ni
Ġkili cho
re je
tara jia
Ġmaele zo
te za
Ġc u
Ġu ka
Ġka mbi
re za
Ġwanawa ke
Ġwa pi
Ġma kosa
Ġma uaji
Ġcha de
Ġchade ma
ma na
Ġlili lo
Ġwa wili
Ġita kuwa
Ġmre fu
Ġda wa
Ġdo do
Ġm toto
Ġkiwa ngo
Ġma tu
Ġha lma
Ġu ha
Ġida di
Ġdodo ma
wa la
Ġki tendo
kwe li
Ġmsa ada
ke zaji
ze e
Ġkawa ida
Ġhalma shauri
Ġ ndu
Ġa h
Ġmi sa
Ġmabo mu
toke za
ende sha
Ġusi ku
Ġ cho
Ġi nga
Ġsi si
Ġwali mu
Ġinga wa
sha mbulia
Ġamba cho
pe nda
hu sika
Ġni a
Ġili vyo
Ġwe nza
Ġku jua
Ġma dai
fani kiwa
Ġbina fsi
Ġuje nzi
Ġni na
Ġba si
Ġkuwe ka
Ġcha nzo
Ġm bi
Ġna m
Ġkwa ke
Ġma n
Ġse kta
si sha
mba no
Ġkabi sa
shi a
Ġbara za
li zi
ba ya
Ġa mani
Ġshi riki
Ġuta ratibu
Ġku ha
mbu a
ru hi
Ġko di
Ġku chukua
fa dhi
fu ngwa
Ġn o
Ġcha kula
Ġmwe zi
Ġalio ngeza
mu i
Ġkufi kia
ji wa
tumi ka
Ġ l
Ġki jiji
to ka
Ġmas uala
Ġma pi
f f
po kuwa
Ġya me
Ġu kweli
Ġha raka
Ġmaa nda
mi lia
Ġn ye
bi ri
Ġg hara
Ġshiriki sho
Ġvi na
ta ja
Ġu ga
Ġuhu ru
lazi mika
hi ri
Ġmo ha
Ġc a
tara jiwa
Ġghara ma
Ġ nde
wa nda
Ġu fu
Ġmu himu
Ġm te
Ġm bo
ku mu
Ġni me
she ria
ongo za
dili ko
Ġkusa babisha
fafan ua
Ġmi ka
ra hi
Ġmaba diliko
Ġma r
Ġka dhaa
ni sha
Ġwali sema
te a
Ġki ta
Ġma zo
na l
Ġa b
Ġi mani
wa po
zi ka
Ġnam na
sia na
Ġpe ke
ji ri
Ġma dini
Ġ di
Ġhu mo
Ġru shwa
Ġku pungu
sa si
dha ra
x i
ba dili
ti wa
sa ni
sili sha
pa nga
Ġt ff
Ġndu gu
Ġsa wa
Ġmazo ezi
Ġmba ya
Ġko mbe
Ġwalio kuwa
o ndo
Ġpa le
Ġke nya
Ġu ma
Ġime kuwa
Ġuchu mi
Ġwa ko
Ġma le
da u
Ġta nga
su biri
Ġkui ngia
Ġku shinda
zu ia
Ġmi ongo
i shi
k ra
zi di
fi kia
go mbea
pa tikana
faha mu
wa hi
Ġma futa
mu a
Ġhaki mu
fa ri
Ġta ratibu
Ġi taka
Ġ r
Ġku rudi
la ni
Ġkusi ma
Ġa t
bi ti
Ġku ele
gu u
Ġkupi ga
Ġbe i
Ġma fani
Ġn e
Ġmwa nza
Ġv u
Ġcu f
Ġv ye
Ġkuo ne
Ġmaji na
mo to
ru sha
Ġbunge ni
Ġmgo mbea
Ġmafani kio
Ġjo h
Ġmfa no
Ġn u
ze a
Ġkuje nga
Ġya ngu
Ġn yo
Ġpi nda
Ġg ha
ti ba
hu su
Ġki le
mi shi
ko fu
Ġmapi nduzi
Ġjoh n
we po
Ġtu ta
pe ni
Ġkina cho
Ġdunia ni
Ġwa dau
Ġma xi
zi to
Ġi si
kama twa
Ġaja li
Ġmaxi mo
Ġi n
Ġndi ye
Ġmoro goro
re sha
Ġali m
Ġhu ko
ni sa
Ġkam peni
Ġmoha med
Ġi le
ru fu
Ġusa lama
s pa
Ġum ma
ki ri
Ġli cha
Ġmiongo ni
g ua
Ġu haki
Ġba rua
Ġkua cha
Ġmsi ma
Ġm ga
Ġku ti
je ti
Ġma ko
Ġu pi
Ġba jeti
lala mi
Ġki ba
Ġma fu
u ndo
Ġmfu mo
Ġmare kani
Ġu a
Ġu bingwa
ra n
t h
Ġtu li
u s
so ma
Ġkupa mbana
Ġute kele
se a
Ġkuhu siana
Ġku shu
Ġha ja
Ġmi cha
Ġda ra
chuku liwa
Ġwa taka
Ġma ju
Ġma de
Ġmi taa
ga la
Ġar dhi
Ġah ly
Ġwa ngu
ka ya
nge ne
Ġwaku lima
shambulia ji
Ġnde ge
Ġki me
Ġuli nzi
Ġmape ma
shirikia na
j o
Ġku nu
te zi
Ġe d
ha da
ku ru
Ġsa fari
Ġju mla
Ġa i
Ġcha nga
fi ti
kele za
la li
pi li
Ġja ji
Ġkuta futa
Ġkiku bwa
Ġ go
Ġzi ta
Ġpeke e
Ġndi po
Ġwaki li
Ġso ko
i n
Ġka nu
Ġha ssa
dha ni
Ġmaga ri
Ġm dogo
hu ma
Ġfa milia
Ġa su
Ġu gonjwa
Ġja kaya
Ġmada raka
Ġmapa to
Ġki sha
Ġta bia
Ġaki zungumzia
Ġame kuwa
mui ya
Ġmi undo
Ġtu huma
Ġnyu ma
Ġwa zazi
ch wa
Ġkwa o
Ġmba gala
Ġuwanja ni
Ġju muiya
Ġjuma pili
pele ka
Ġuhaki ka
n t
ku wepo
Ġhu sika
n yo
Ġali i
bo ra
Ġmisa ada
r t
Ġkanu ni
Ġu laya
Ġmaa muzi
Ġwa po
Ġha zi
Ġuja o
Ġasu bu
Ġe nda
Ġasubu hi
Ġ ngo
Ġha wana
Ġali yo
s ter
Ġvi baya
Ġhata ri
Ġkupungu za
Ġhassa n
ri dhi
Ġki siasa
Ġmwa limu
Ġkuli ko
Ġki dogo
Ġali toa
ka ta
cha ngia
sia no
Ġenda po
v o
Ġko sa
Ġo fisa
n yu
Ġku dai
Ġku shiriki
la hi
ke zo
Ġchanga moto
Ġa rusha
Ġu le
mbi nu
Ġku mu
Ġi wapo
ke za
Ġra s
Ġu moja
s ti
Ġa dha
Ġu ko
Ġki sa
Ġusa jili
Ġa p
Ġchu o
Ġmaalu mu
si ma
Ġsi o
Ġwatu humiwa
Ġkule ta
Ġka si
mo kra
Ġkuka bi
hari bi
d hu
Ġku bo
Ġka nisa
nga tia
Ġma kini
Ġki m
Ġbi dhaa
Ġwata tu
ng we
fi ri
Ġmiundo mbinu
Ġu ku
Ġum ri
i ngi
Ġmi guu
Ġbu sa
mili ki
ji tokeza
n ze
la nd
ele le
Ġme ne
ge ra
ge mea
Ġte me
Ġvi tendo
Ġt ha
Ġmasha riki
Ġha u
Ġvitu o
Ġmsima mo
Ġutekele zaji
k wi
Ġku kosa
Ġkufu nga
Ġm ke
Ġki fo
Ġali sisitiza
Ġras mi
Ġku e
Ġkuwa pa
Ġvi faa
Ġteme ke
Ġma fisadi
Ġamba vyo
Ġkuto sha
Ġmo to
Ġkua ngalia
zalisha ji
p h
Ġm zee
li pu
Ġku pewa
Ġna ibu
Ġu mu
Ġka gera
Ġumu himu
Ġmas lahi
Ġmbe ya
Ġmafu nzo
Ġm zuri
mba zi
Ġmu ngu
Ġdha mana
i d
shi ka
Ġkuondo ka
Ġwa we
ka to
ta ngaza
Ġwi l
wo te
Ġbo di
Ġwo wote
Ġwa shiriki
nga ji
ndi ka
Ġmwi li
Ġkusa idia
Ġkufi ka
m ko
ri poti
la m
Ġi po
ji jini
Ġwata a
Ġkumali za
Ġwa weze
Ġwenye we
Ġm ji
Ġhi zi
sa ba
dhi biti
Ġndo go
Ġap ri
d ri
Ġwa jumbe
Ġku baini
Ġu ra
mb ele
re va
Ġwafanya biashara
Ġku sini
nga na
mokra sia
Ġwa gonjwa
hi li
ju li
Ġaliwa taka
reje a
Ġadha bu
Ġku la
Ġna yo
Ġmwaka ni
Ġmaji bu
u me
fa riki
Ġza mani
pi gwa
ru gu
nyu me
mi za
Ġki nyume
Ġmi fu
Ġvi wanja
Ġmali po
ka a
ongo zwa
Ġji oni
Ġkuo mba
Ġha ina
lo te
Ġuga nda
r ti
hi hi
Ġu ju
Ġf o
Ġri sasi
i ta
Ġku fanyika
Ġki sheria
sha nga
mili ka
Ġkusi kili
Ġmaanda lizi
Ġku eleza
ma no
Ġi la
le a
Ġkati ba
Ġho fu
Ġkuka a
Ġwenza ke
Ġamba ko
Ġmale ngo
Ġmita mbo
da mu
Ġvi li
Ġvi ngine
ju i
Ġmu unga
Ġmcha kato
Ġida ra
Ġlo lote
Ġupi nzani
Ġmi s
Ġkufu ngwa
Ġku badili
hu di
Ġman che
o n
Ġu zalishaji
Ġha na
bu ni
Ġwali po
weze sha
Ġmuunga no
Ġma ne
Ġju ni
Ġhasa ra
Ġapri li
Ġmanche ster
Ġmane no
s taa
Ġba ba
ibu ka
Ġmao fisa
hi si
ndi a
nge a
Ġse ko
thi rika
weze kana
Ġdo la
Ġm shambuliaji
Ġma ni
bi tisha
mo nd
thi bitisha
Ġjo se
ma nja
Ġhu ru
Ġmaku ndi
Ġmbe gu
Ġseko ndari
u zi
Ġm na
Ġka li
endele za
Ġame wa
ha ni
Ġndo a
Ġk ha
ti lia
Ġsi la
Ġba ndari
Ġvi pi
Ġvu rugu
Ġya ta
Ġma go
Ġma so
Ġma oni
k to
ng ele
ndi c
Ġko ndic
ve r
Ġvi ka
ga r
Ġju hudi
fanyi wa
shi ndi
Ġra ia
spa a
lipu ko
Ġmani spaa
Ġsila ha
Ġsa hihi
Ġsha hidi
Ġute tezi
kili shi
Ġitaka yo
Ġm se
Ġna ni
nd ua
hu sisha
Ġmi ezi
Ġkuli pwa
Ġnga zi
Ġmicha el
Ġku shirikiana
ri ca
pe nzi
dha mini
Ġji ji
Ġmaalu m
Ġwa fu
Ġmata ifa
Ġiki wemo
Ġnu su
Ġkubo resha
Ġa bi
Ġu shirikia
Ġkili manja
Ġute ndaji
Ġushirikia no
Ġkilimanja ro
Ġka i
ku fa
Ġde mokrasia
Ġma cho
Ġu vu
sha ti
Ġmwa nzo
ke ti
Ġsa id
Ġma zuri
Ġzi ki
Ġiliyo kuwa
staa fu
Ġma be
pa nda
Ġmi pa
Ġuta fiti
Ġma wili
Ġvi wanda
ngeze ka
wa si
si ngi
Ġsa re
Ġye yote
Ġaf rica
fanyi a
Ġmaje ruhi
a st
ku mbu
Ġmi radi
mb wa
Ġfu lani
k ri
Ġku ko
Ġma zungum
Ġni shati
Ġmgo goro
Ġas kofu
Ġmazungum zo
Ġma za
Ġu ba
re he
Ġmwa ndishi
Ġo kto
Ġokto ba
o nyesha
li i
si wa
Ġki lo
he shi
Ġhu enda
Ġj k
kuba liana
Ġa ma
sha hara
te gemea
pi ka
Ġme i
Ġkui ngi
Ġm fanya
Ġi vo
Ġki su
Ġza mbia
Ġri ch
pungu fu
zi ri
ja a
chu ngu
Ġwatu mishi
Ġkuta ngaza
kabili wa
Ġa ji
mo si
Ġbo t
fua ta
e ma
la i
lo jia
Ġlina lo
Ġai dha
Ġma nu
si liano
Ġrich mond
Ġma chi
dha mu
Ġpa nde
Ġjuma mosi
Ġuhu siano
Ġze tu
ele zwa
Ġwe we
Ġuta wala
Ġmte ndaji
Ġmawa siliano
Ġtha mani
Ġs pika
Ġsa fi
Ġngu mu
Ġku zuia
ma ji
Ġma ge
Ġta mko
chu mi
Ġkuli pa
n s
Ġwa cha
ma vu
Ġu shauri
Ġkute keleza
juli kana
Ġmis ri
Ġmaza o
Ġka di
re re
Ġmaku u
Ġkupo teza
ma risha
Ġma lalami
zi ki
mi sho
te li
mbu li
Ġsu gar
Ġmalalami ko
Ġa za
Ġmawa ziri
Ġbina damu
ma ha
Ġma i
Ġwana weza
nya nga
du mu
Ġkiu chumi
Ġm taa
ta jwa
Ġs wali
hu dia
Ġp hiri
Ġco ast
Ġnye rere
Ġma g
si kia
le zi
Ġmi wili
Ġkui shi
mbu zi
Ġmwenye we
twa a
Ġuki m
n y
tu a
bi o
Ġse ra
Ġnga ssa
Ġkuone sha
Ġhu wa
zo e
nda o
nge kuwa
Ġmu ziki
Ġwi zi
Ġkuondo a
ba n
Ġma tiba
Ġkuto kea
gi za
Ġpe sa
Ġdara ja
Ġjk t
Ġivo ry
Ġmatiba bu
a ra
Ġwa ja
Ġa wa
Ġkuwa silisha
Ġshi nyanga
nya ma
Ġde reva
Ġkiu ngo
Ġwate ndaji
m ke
Ġwa u
Ġya ko
ti hada
sa n
Ġji tihada
Ġmaa rufu
ve mba
Ġwasi o
Ġno vemba
Ġabi ria
we kwa
ra ha
Ġali kiri
yu mba
t ta
Ġku zungumza
le nga
Ġmasha hidi
Ġali eleza
nge reza
Ġkuji a
Ġkukabi liana
Ġwa is
ri bio
hu ri
ngu a
ga wa
Ġaza m
Ġali hoji
Ġana weza
chu ngaji
Ġkui bu
Ġmika kati
Ġm v
li ki
Ġkuto kuwa
Ġju kumu
Ġfa ida
Ġmwe nza
Ġmaka mu
c t
r sa
Ġs laa
Ġma si
Ġu bora
shi ki
Ġsi yo
Ġfu rsa
Ġmene ja
wa rd
Ġsi fa
Ġwata kuwa
lala mika
Ġma dhara
Ġvi jijini
Ġaki toa
Ġkuji bu
Ġle nye
Ġwa ha
Ġwa piga
idi zi
Ġkupa nda
mali za
fiki shwa
Ġmwisho ni
i ngereza
Ġu weze
Ġi we
Ġbusa nda
ri wa
ku a
Ġmwa k
Ġli ta
Ġti keti
pu ka
Ġku gombea
Ġka nda
ru husu
Ġmaka o
Ġkuanzi sha
sani i
Ġed ward
pi nga
Ġwana takiwa
Ġwataka o
Ġku fa
ki zi
Ġkuwa a
po kea
uli zwa
Ġmbi nu
nd ele
ko di
Ġvi fo
ndi sha
Ġzi ara
Ġp ri
Ġwapi nzani
Ġvye ma
Ġwataa lamu
ni ki
Ġu pe
Ġv ema
Ġmka pa
Ġwasi wasi
l sea
wa zi
Ġma hitaji
Ġha wezi
Ġali fafanua
Ġja m
Ġho teli
ghuli kia
Ġche lsea
Ġwate ja
Ġm gumu
Ġku me
ma ini
Ġcha n
Ġwana taka
Ġuli kuwa
Ġhati ma
Ġjose ph
Ġni dhamu
Ġhali si
Ġmwana mke
pele kwa
Ġs te
ma du
Ġki ti
uli za
Ġmcha na
Ġkupo kea
Ġmaja ribio
Ġkusima mia
madu ni
Ġya le
ta ki
Ġsa lama
Ġju lai
sto ria
Ġmao mbi
Ġmti bwa
fungu a
n ywa
Ġmi go
Ġkuu za
Ġte k
Ġka s
Ġsi tta
Ġiliyo tolewa
Ġku kutana
Ġba r
Ġmo yo
pele lezi
Ġmta ndao
Ġze nye
Ġkim ya
i li
Ġm la
Ġwa sanii
ri nga
zi go
Ġi ringa
le s
fan ye
Ġina weza
Ġmcha ngo
Ġu po
Ġmku lo
Ġkuji unga
Ġmipa ngo
o ngeza
ji ta
po teza
Ġkuto lewa
fi a
Ġaki sema
Ġkiwa nda
ta mbua
Ġha kuwa
ja yo
Ġsa lu
Ġcha che
go ma
pu mba
Ġmwe kezaji
Ġar se
chungu za
Ġaji ra
Ġku ya
Ġhi ki
ra ni
ra mu
Ġwi ngi
li pa
Ġma sa
mi na
ne s
Ġalipo kuwa
Ġkufua tia
ka no
Ġa si
Ġta maa
Ġre li
Ġkumali zika
Ġmifu go
Ġuju mla
r l
Ġma lu
Ġu jumbe
Ġu pungufu
shi ma
Ġsa ma
Ġmo shi
Ġda mu
Ġmaka zi
Ġru vu
Ġhe shima
Ġjam huri
Ġmalu mbano
ki shwa
Ġi ka
Ġmi la
pu m
Ġf re
Ġkupi nga
Ġmasha rti
Ġmaku ba
Ġkufua ta
ngene za
f la
wa sili
li m
Ġwa vu
mba ni
o l
Ġku zalisha
Ġma u
tu ma
Ġmtu humiwa
Ġnya raka
Ġfi dia
Ġkisa sa
Ġku so
Ġwali yo
Ġkisu tu
s poti
Ġwa nne
endele e
nde kezo
Ġmwana spoti
Ġwaku u
Ġlu ku
Ġkunu nua
Ġvili vyo
Ġmakuba liano
Ġkuwa saidia
Ġata kuwa
Ġushi ndani
Ġkuja dili
Ġa ha
Ġi jayo
mi shwa
Ġmi ti
cho te
Ġri poti
Ġcho chote
Ġku sha
Ġka ra
Ġi lala
Ġmiko no
Ġki ra
nga ni
Ġke ro
Ġmaja mbazi
Ġmita tu
Ġnyo ta
Ġm ha
la fu
Ġu tu
Ġu bunge
Ġu ingereza
Ġli pumba
kama ta
Ġhawa ku
lla h
saba bi
d d
Ġku che
Ġki fungu
nga nisha
Ġwana ume
ndi kisha
Ġra shi
Ġkum wa
Ġuta maduni
she ni
Ġukim wi
Ġaha di
Ġkuwa taka
Ġli ki
mbi wa
Ġmfu pi
Ġkuzi ngatia
Ġkuibu ka
ng land
Ġu tumi
ye mbe
Ġhu yu
Ġe ngland
mbele a
Ġawa mu
Ġuweze kano
Ġku hi
Ġni ta
Ġmi ze
Ġmi shahara
ende shwa
Ġm jumbe
ko a
no lojia
Ġmgo si
Ġalipo ulizwa
dhu ria
Ġsalu m
n na
Ġku weza
fa ka
Ġv o
fi kisha
Ġhawa ja
Ġafrica n
m we
t ri
Ġi s
sa bu
Ġkui marisha
Ġmsa idizi
Ġmako cha
elele zo
m pa
Ġwa jibu
di o
ngi wa
Ġja nua
Ġmwi nyi
nyi ka
Ġmaju kumu
Ġluku vi
p te
mba mba
Ġali a
Ġsi ri
Ġvi jiji
Ġo ngeze
Ġmaha li
Ġuna weza
Ġp wani
Ġge o
Ġjanua ri
Ġongeze ko
Ġu pelelezi
ku kuru
Ġki ja
pa ji
Ġta kukuru
Ġiliyo po
Ġku endeleza
chi a
Ġaki li
Ġre kodi
ondo ka
Ġmv ua
Ġmwak yembe
Ġarse nal
Ġm chungaji
ha ti
Ġi ko
Ġba ina
gi zo
Ġhai ja
Ġya si
Ġka dhi
Ġi ma
Ġvi ti
ga ji
Ġmiko po
Ġvika o
Ġzi kiwa
Ġmwana funzi
k h
Ġm ja
cha na
Ġkuwa nia
su mbu
nu zi
be ba
Ġkusi kia
Ġmaje ngo
Ġcho mbo
Ġtek nolojia
r ge
li za
Ġku mbu
Ġvi lla
Ġkuli nda
Ġal ba
sta hili
Ġmape ndekezo
Ġufu ndi
Ġwacha che
Ġutumi shi
Ġwa zee
Ġla o
nga nyi
Ġmade ga
Ġa m
ra zi
sa nya
pa tia
Ġn zima
Ġvi u
Ġamba ni
Ġlili kuwa
Ġmatu kio
g ha
l l
li zo
yo n
Ġhu su
Ġwana siasa
Ġmfu ko
muzi ki
Ġwa pa
Ġs ele
Ġu pya
Ġka to
si wani
Ġki taifa
re fu
dhi misho
Ġra hisi
Ġf c
Ġmaa dhimisho
Ġofi sini
Ġkucha ngia
ka taa
Ġv a
lu ma
Ġupa tu
Ġkuka ta
Ġmas wali
Ġwawe kezaji
n ji
t ma
wa ji
Ġku dumu
bi dhi
Ġili sema
Ġmaa dili
Ġwaki wemo
Ġmfu lu
Ġkai mu
u ndwa
Ġma hu
Ġv yote
Ġili po
Ġzi le
lia m
Ġte ge
ran sa
s se
Ġm staafu
Ġwa husika
ne kana
Ġmaanda mano
Ġm to
Ġku zungumzia
Ġu fa
Ġha dhara
Ġki te
ru si
Ġtu zo
Ġg ra
fani kisha
va a
Ġyu po
Ġmkono ni
Ġab da
Ġa nd
Ġu taka
Ġki jana
fu nza
Ġta ni
Ġkua mua
Ġkuji tokeza
Ġkuli ngana
tumi wa
shu hudia
mili sha
Ġmapa mbano
faha mika
Ġat hu
a mbia
Ġha lafu
Ġsa mbamba
Ġvi wa
Ġmwaka le
Ġru faa
mbuli sho
Ġrashi d
i ro
w t
hi m
Ġba kari
Ġpa si
Ġmashi rika
Ġkiku u
Ġmadaraka ni
Ġima ra
li pwa
Ġu fafan
ndi si
ru me
Ġsama ki
Ġkira fiki
Ġufafan uzi
i twa
u ka
Ġm zima
Ġku endesha
Ġa taka
nda liwa
Ġzi ngine
Ġime a
Ġge reza
Ġkipa to
Ġpri son
Ġmfulu lizo
him bili
m taka
u r
Ġki chwa
Ġmu himbili
ndo ni
Ġaka u
Ġl yon
Ġmize ngo
ta ri
Ġhi storia
Ġba hati
nge weza
Ġse pte
Ġkuli kuwa
Ġmatu maini
Ġabda llah
Ġprison s
a ni
r wa
Ġma la
Ġha tma
ke bi
po ol
che zwa
Ġli ver
lia nza
Ġkupi gwa
Ġkipi go
Ġvina vyo
Ġliver pool
i kh
Ġku fanikiwa
ha ma
baini ka
mali zika
Ġsepte mba
ma mizi
Ġma we
la zwa
ja ribu
Ġwaku bwa
ruhi wa
Ġmai ti
Ġakau nti
Ġya ki
Ġha tia
Ġha lali
tu humiwa
Ġki no
ua wa
Ġzo mbe
Ġkuha ma
Ġgeo rge
i ka
m vi
t ha
Ġm ua
Ġm zungu
le ta
Ġcha i
Ġwaki zungumza
ck son
Ġmika taba
Ġwa gombea
Ġma te
Ġi b
Ġha ma
bi ka
Ġbe ki
Ġto ka
Ġulio pita
shanga a
w ongo
Ġm shindi
ta tu
sha ji
fu rahi
gu ndua
Ġpe mbe
Ġyu su
Ġkuone kana
Ġamewa taka
Ġkino ndoni
wa kilishi
Ġku dhibiti
Ġa go
ng ga
Ġi ku
ku ndu
Ġkila ngo
be la
Ġwaa thirika
Ġkute ngeneza
Ġwil liam
heshi miwa
Ġmwakale bela
l le
ta futa
pa ngwa
lo zi
gu liwa
Ġkum pa
Ġuta ta
Ġje ngo
sta wi
Ġmape nzi
Ġmfanya biashara
Ġmag haribi
Ġhatima ye
Ġku fanikisha
Ġali ya
Ġina endelea
Ġji rani
jia ndaa
ia mbia
Ġyu ko
Ġwenza o
Ġkuele kea
Ġyasi yo
Ġiku lu
a l
Ġwa raka
Ġku rejea
te tea
Ġmi lipuko
Ġina vyo
ndo ka
Ġfe r
Ġufu mbuzi
b we
d he
wa kabili
Ġm ri
Ġku cho
me s
sema ji
Ġbo ni
Ġmaba ya
Ġlili tokea
Ġkusikili za
zoe fu
u za
Ġm su
Ġku hoji
Ġku chunguza
ji panga
Ġali pata
se mba
Ġkuwa sili
Ġsa kata
pi a
Ġserikali ni
gi a
Ġkusikili zwa
i fu
n te
r les
ni i
Ġki moja
Ġv yu
su di
Ġt rl
Ġuta kuwa
Ġnya kati
Ġkufua tilia
Ġr wanda
l wa
Ġku kubali
ng go
sa jili
ele wa
Ġkuo nyesha
thi ri
Ġwenye ji
Ġjuma nne
Ġjuma tatu
Ġab du
Ġkuti miza
Ġviu ngo
Ġufa ransa
s ca
u d
ka milika
Ġu zi
si ri
Ġaki na
Ġo mbi
Ġuna jua
Ġmka kati
Ġmare kebi
Ġusa firi
kazi ni
Ġkuanzi shwa
Ġisi pokuwa
Ġkas kazini
Ġmarekebi sho
Ġm no
to ngo
Ġmi singi
Ġmaji maji
Ġzilizo po
m fanya
t y
Ġk elele
Ġku sisitiza
ha dha
Ġvi ku
ro dha
Ġaki wemo
Ġde semba
ce lo
Ġkiba li
Ġviwa ngo
si kiti
Ġwali zo
Ġt ra
Ġnyi mbo
Ġkufu ngua
Ġzili kuwa
Ġkujia ndaa
Ġmzungu ko
Ġku tumika
Ġi ndia
Ġba hari
ru hu
Ġbi nti
mbu lizi
Ġmka li
Ġulio fanyika
Ġkushu ka
Ġmanu faa
pum zi
ka bidhi
tu ba
bi di
ngo ni
Ġse ne
go go
Ġja ckson
je nga
Ġaki jibu
mbu kizi
Ġkuta mbua
Ġal ly
Ġbarabara ni
Ġmre ma
i f
Ġm semaji
ti shwa
si kini
Ġhi fadhi
Ġcha rles
Ġita endelea
Ġde ni
Ġmaka li
Ġulio po
Ġkufi kishwa
Ġkuvu nja
Ġuma sikini
li li
Ġku kamatwa
Ġku shika
Ġa ibu
zi ngatia
ku twa
Ġvi ngi
Ġse mina
Ġpa tri
Ġmu ssa
Ġhuku mu
Ġyali kuwa
Ġmazi shi
Ġmaele kezo
Ġgha fla
niki za
Ġmua faka
a nzi
Ġwa dogo
Ġma hi
po ngeza
nga zwa
Ġat hari
Ġmaso mo
kri sto
Ġmwenza ke
Ġm wongo
ti mu
te mbelea
Ġmi tano
shiri kisha
ze mbe
su ko
Ġvya o
Ġhai kuwa
Ġmawa zo
Ġwais lamu
Ġbar celo
Ġago sti
Ġboni fa
Ġbarcelo na
h ri
n ce
li fu
Ġku ni
Ġku twaa
ri o
Ġi dd
Ġn ja
Ġili tolewa
re sheni
Ġana amini
Ġpa u
Ġc hri
Ġzo ezi
hitaji ka
Ġilivyo kuwa
Ġkumbu kumbu
k he
p p
v is
wa di
Ġku chukuliwa
Ġna amini
to lea
je shi
Ġmu me
Ġmaa mbukizi
Ġpe ter
Ġkupa tikana
va mia
Ġzime kuwa
Ġhazi na
Ġkue puka
Ġmabe ki
Ġbonifa ce
Ġ gi
li ko
Ġku ongoza
Ġma cha
si kili
se mwa
Ġni ka
Ġvi siwani
wi shi
haki ki
Ġmsa nii
Ġwa za
ma s
Ġse if
Ġf ran
Ġhawa wezi
endesha ji
th mini
Ġib rahi
Ġ w
Ġwa miliki
ya nsi
za liwa
ki mu
Ġu stawi
Ġi ju
Ġki taa
Ġmi ngi
Ġvi me
Ġshi da
Ġkuka milisha
Ġge ita
Ġyu le
Ġin ter
b rua
p he
wa fanya
Ġku reje
Ġi weze
Ġmwa muzi
Ġzi taka
Ġo le
Ġfe brua
Ġkusa fi
Ġkuka taa
Ġjo po
fadhi li
shanga zwa
Ġa zi
Ġu ongo
Ġka rume
Ġki fu
ga l
Ġwata no
Ġkusa mba
Ġmwana sheria
Ġche tu
Ġkuja li
Ġiju maa
Ġm heshimiwa
Ġha mi
mi o
Ġana ripoti
Ġpi cha
Ġkuo ngezeka
Ġo ma
kwa misha
Ġkufu ta
Ġuwe kezaji
Ġmwongo zo
a na
s ua
s kofu
t to
Ġm vu
ka di
ba li
la u
ra ba
nga mano
Ġvi gumu
Ġkam we
Ġkwani ni
baini sha
Ġge si
co m
Ġvita mbulisho
Ġsene gal
Ġfebrua ri
a d
Ġm lipuko
li us
Ġna ho
ba ni
Ġka se
si ra
Ġta bora
Ġta kwi
Ġwana endelea
Ġju lius
Ġkui funga
Ġwaki dai
Ġbe ndi
chuku lia
Ġsu ra
Ġbu ru
Ġhai wezi
Ġfu raha
Ġwaku rugenzi
Ġwau mini
Ġtakwi mu
Ġwa wakilishi
Ġu endeshaji
chi ka
Ġzi po
Ġli yumba
Ġina daiwa
Ġra fiki
so ro
Ġbe nchi
Ġkupa nga
shu ghulikia
Ġchu ji
Ġlo wa
Ġmade ni
Ġkite ngo
a hidi
Ġku fanyiwa
Ġna omba
Ġma gumu
Ġka mili
Ġali vyo
da com
Ġta wi
shi nikiza
Ġmi ili
pi ki
chi wa
Ġda lili
Ġkua ndika
Ġmaa fa
vi d
Ġsha ka
Ġhe sabu
Ġmti hani
Ġmbi o
jita hidi
Ġvo dacom
Ġuzi nduzi
Ġibrahi m
Ġlowa ssa
Ġma bi
sa ha
Ġza ngu
Ġla b
Ġme li
Ġmaa skofu
Ġpo sho
Ġsu lu
Ġngu o
Ġhe wa
Ġuka guzi
ondo a
Ġule mavu
razi l
Ġ ngele
Ġku peleka
Ġu zoefu
Ġki a
Ġta kri
Ġmi kuta
Ġwali vyo
ga mbo
Ġmwa kilishi
Ġra ma
Ġra sili
Ġto to
Ġmwe ne
Ġmata tu
Ġchu mba
Ġaja bu
Ġuku mbi
Ġmage reza
Ġkija mii
Ġmri sho
Ġmikuta no
Ġrasili mali
c to
wa taka
Ġwa geni
ti on
Ġali anza
me nt
te nde
Ġn jaa
che zea
Ġzi wa
dhi fa
sh taka
Ġo pe
Ġshe ikh
Ġpe nal
Ġmwana nchi
Ġsu le
Ġmsa maha
Ġaliwa hi
ci o
Ġmar cio
Ġwafu asi
Ġaliya sema
Ġpatri ck
Ġpenal ti
Ġ gu
Ġwa penzi
Ġku baki
Ġa gizo
Ġma shtaka
Ġhu sse
mia ji
kwa zo
Ġkupa tiwa
Ġkute tea
Ġhai ta
Ġisi yo
Ġmja dala
Ġam ri
Ġgra ce
Ġathu man
tongo ji
ruhu siwa
Ġkase ja
t he
Ġm bu
Ġm so
li e
Ġma dogo
ji kuta
fa ra
ele zea
pe si
Ġkua ndaa
Ġkuhu sika
Ġkuka milika
shu ka
p ta
Ġku su
Ġhi spa
to n
Ġta wala
te keleza
Ġsi wezi
Ġwana po
fi kiwa
Ġse nde
Ġtu ki
Ġkuji funza
Ġmaba si
Ġbu ko
fiki ri
Ġpro g
fua tilia
Ġmse kwa
Ġvyu o
Ġngele ja
l p
to e
bi no
sa ini
pa mbana
Ġta nes
ke o
nga mizi
Ġvi elelezo
Ġvi paji
ju mu
Ġja ngwa
Ġt lp
Ġhatu wezi
Ġmisa maha
Ġdara sa
shiki lia
Ġutaka o
Ġzitaka zo
Ġtanes co
li nda
Ġwa nyama
Ġma gonjwa
sa ji
fu ku
se fu
Ġza wadi
Ġra ngi
zwa ji
ridhi ka
Ġuko sefu
Ġwafu gaji
Ġmigo goro
Ġhispa nia
Ġwa amuzi
Ġku re
Ġna zo
Ġma ho
Ġma nya
Ġhi sia
Ġwana yo
Ġwana fanya
pe nde
Ġho tuba
Ġje ne
Ġhawa ta
Ġmas hu
Ġkufi kisha
Ġlime kuwa
m ka
ka la
Ġa le
Ġi ssa
Ġki goma
ke bisha
Ġmi ngine
Ġili anza
mo n
ndi kwa
Ġti ba
ro u
Ġana taka
Ġpi ngamizi
Ġkua mini
Ġkum taka
Ġmgo njwa
wasili shwa
Ġabdu l
Ġnaho dha
Ġope resheni
f tari
o ngezeka
wa ma
Ġm sta
Ġm geni
Ġwa hi
Ġhi sa
le ni
me nti
fu u
mi vu
he ni
Ġla wama
Ġmi ku
Ġmi zigo
Ġwana tarajia
Ġja mes
Ġwame anza
Ġle tu
Ġkupi ta
Ġkili sema
Ġso ngea
Ġmwana muziki
Ġkucha gua
Ġkuku za
Ġlab da
Ġhusse in
Ġwa dhamini
ha na
ma nu
Ġali fanya
fa u
le we
sa ka
Ġli kiwa
Ġda vid
Ġbi hara
jia no
Ġpe mba
Ġhadhara ni
Ġmaho jiano
f re
wa silisha
ha mi
Ġu dha
Ġali cho
me wa
fu ngia
di n
Ġwana paswa
Ġwali anza
ru na
Ġja maa
Ġzi si
Ġbi ngwa
Ġina wezekana
Ġji bu
Ġkwe tu
Ġulio tolewa
Ġal bino
ende ra
Ġmiti hani
Ġhama d
Ġsule i
manu el
i taka
n sia
Ġm ra
Ġku lia
Ġma di
Ġu fani
Ġki da
Ġali endelea
te s
Ġmwa i
go pa
Ġina onekana
Ġko va
Ġime anza
Ġkuu nda
Ġru fani
Ġsha hada
Ġdu san
sta ni
Ġjimbo ni
Ġmbo we
ridhi sha
ingi za
ngani shwa
n ry
t d
u nda
li misha
Ġha runa
ja dili
ra li
Ġki de
le za
Ġzi tto
ro ad
Ġju kwa
Ġkui fanya
lu ki
Ġjuma tano
Ġhe nry
Ġlu gha
Ġnili kuwa
Ġmga nga
Ġura is
raba ti
i omba
Ġku go
Ġma he
Ġma one
ri s
Ġka sh
hu dhuria
Ġki geni
Ġali zo
Ġsi na
Ġsi ngi
Ġb endera
nda mizi
Ġwana daiwa
Ġana takiwa
Ġmu sta
su ru
sh we
Ġkui ba
Ġo rodha
ria dha
Ġwalio po
Ġtuna taka
Ġkusa ini
Ġmwana chama
Ġgo d
Ġmau mivu
Ġufani si
Ġmaone sho
Ġkash fa
Ġ pu
na rd
Ġm li
Ġm penzi
Ġku thibitisha
Ġna dhani
cha gua
Ġzi ma
Ġc i
Ġkazi ni
Ġshe khe
mili fu
Ġusa fi
Ġdha ru
Ġkuvu na
nze tu
kwi sha
sababi shwa
v ya
li ga
Ġku soma
Ġa nga
Ġu kia
Ġu so
Ġu mbali
Ġki ji
Ġki pe
Ġba ya
Ġpa po
Ġkum piga
Ġkusa ka
ve n
Ġhospitali ni
Ġvita bu
Ġl td
lalami kia
Ġbusa ra
Ġura fiki
shiki liwa
Ġale x
Ġmsta ri
Ġsingi da
Ġwa sa
mba ji
Ġali kwenda
da n
Ġcha o
Ġwana cho
Ġpa mbano
Ġkuta tua
Ġmgo di
Ġmada ktari
Ġro bo
rahi si
Ġitaka po
Ġuvu vi
Ġzisi zo
Ġsulei man
u liwa
Ġku subiri
Ġu go
Ġki e
Ġb razil
ngi lia
nga nya
Ġwali m
Ġzi ada
zu a
Ġina po
Ġra tiba
ge ria
Ġtaa luma
be rt
Ġchi liga
Ġusi mamizi
Ġkuki mbia
Ġkurudi sha
Ġmikono ni
Ġchiliga ti
li vu
Ġwa pya
mba bwe
Ġta rehe
Ġko ro
nu fa
toa ji
Ġshu ti
Ġkuta jwa
Ġume kuwa
Ġyali semwa
Ġkida to
l d
Ġs ho
ji unga
tu s
mu lo
Ġta thmini
Ġsa uti
Ġmaha kimu
nu nuzi
Ġmasha mbulizi
Ġdu ni
shu kuru
Ġhai ku
Ġhe liko
Ġmago li
Ġbihara mulo
Ġheliko pta
u mbele
Ġu kiwa
Ġka bu
Ġki biashara
mi ta
Ġti ct
Ġana tarajia
Ġina tarajia
ndo a
Ġwalio nekana
bo vu
Ġuta lii
Ġmwi ngi
tumi kia
nyi ko
Ġusi o
Ġdha na
Ġuma kini
Ġgo li
Ġtict s
a ji
Ġm ratibu
Ġku ke
Ġa da
Ġa nge
Ġu d
Ġu geni
Ġkatika ti
Ġsa yansi
Ġwana sema
Ġina kuwa
Ġaki tokea
Ġwi mbo
Ġshe rehe
Ġmashi ne
Ġngo zi
Ġkukabi dhi
Ġmene ji
p ha
Ġk ye
Ġu zazi
Ġka da
Ġi lani
Ġki ngine
ne sha
Ġsa fu
ho fia
Ġe ti
Ġina tokana
Ġra ja
Ġame a
Ġte le
Ġmsi tu
Ġmsa fara
Ġaliwa taja
Ġmta nzania
Ġvipi mo
Ġprog ramu
Ġdharu ra
Ġkye la
Ġm zigo
Ġku ba
Ġa lo
Ġu shiriki
Ġu toaji
Ġka soro
si mu
Ġwali dai
Ġe ndele
Ġvya nzo
Ġpi ki
Ġshe in
Ġyaliyo kuwa
Ġkambi ni
Ġkusima ma
Ġmwanzo ni
Ġmila n
Ġalba mu
Ġugo mvi
s kini
Ġa sasi
Ġu o
Ġki zuri
Ġali iambia
Ġza buni
Ġzi mbabwe
Ġwe nzetu
Ġkua jiri
Ġwalio kufa
Ġkusa jili
Ġre al
Ġshule ni
Ġkika milifu
Ġuma skini
Ġne w
Ġmaso ko
Ġwais lam
vis heni
Ġku pelekwa
Ġna fuu
ma i
Ġu zembe
Ġha dhi
Ġki is
Ġki dini
bu su
Ġe m
Ġana daiwa
Ġana fafanua
Ġina paswa
Ġpa nya
Ġkuo koa
Ġmaha busu
Ġwaki endelea
Ġho sea
ce la
Ġchu ki
Ġkuondo kana
Ġkabi la
Ġmale cela
Ġkuingi lia
Ġmeneji menti
Ġm shi
Ġwa rio
Ġa weze
ki mbia
cha pa
shi wa
Ġvi rusi
ho ro
Ġcha guzi
ele kea
che ze
je ngwa
je ruhiwa
Ġra ha
Ġpi ndi
mbu liwa
Ġkuta ja
Ġpe ngine
Ġkawa mbwa
Ġlililo fungwa
Ġgha sia
Ġkuacha na
Ġkuhama sisha
Ġpembe ni
Ġwario ba
hi fadhi
Ġa we
Ġma bili
Ġha sira
bi wa
Ġni ki
Ġsa me
Ġvi gogo
Ġli ndi
Ġwame amua
Ġkuu nga
Ġhatu na
Ġita lia
Ġjina i
Ġkule vya
Ġkushu ghulikia
Ġruvu ma
Ġugeni ni
Ġmabili oni
f ya
s si
na yo
Ġwa stani
Ġna wa
Ġa mi
le keo
Ġn jo
Ġt re
Ġime kuja
Ġkum wo
Ġwo di
Ġume baini
Ġulio fanywa
shu ghuli
mili kiwa
Ġjo to
Ġwale mavu
Ġmta mbo
Ġmbo na
Ġmke we
Ġtele visheni
u le
wa kili
Ġwa kia
Ġwa shambuliaji
Ġs t
Ġka hama
Ġi pa
me la
Ġili daiwa
Ġja di
Ġli ni
Ġli ngine
Ġda da
Ġina takiwa
ge zo
Ġc e
Ġo f
kwa ma
Ġmata nga
Ġhawa kuwa
Ġru ma
Ġmgo mo
Ġalipo zungumza
Ġushi rika
Ġmte ja
soma ji
Ġmwene ndo
Ġem manuel
m kabili
n so
r ry
Ġku za
Ġku lala
ra ji
Ġali shindwa
ke wa
zo te
Ġba lozi
Ġvi cto
Ġmo si
Ġda ni
Ġwaka la
gu son
Ġkuta kuwa
Ġzo zote
Ġmaka la
Ġzilizo pita
Ġmaja ji
Ġyame kuwa
Ġmfanya kazi
Ġhusu sani
Ġfer guson
a ban
e ndi
m p
m kia
wa zito
Ġm zazi
li ka
Ġya kiwa
Ġma dri
Ġka ka
mi sh
mo ro
Ġina fanya
vu nja
Ġmara fiki
Ġsha aban
Ġlu ca
Ġkuzi di
Ġkuha ribu
Ġgha na
Ġkuwapa tia
Ġvingine vyo
Ġwaja wazito
Ġkuhi fadhi
Ġpiki piki
Ġdani el
Ġmadri d
mish na
Ġluca s
b c
u zu
Ġku beba
Ġu bu
Ġali funga
sha ngaza
Ġwana vyo
ge n
Ġji ngine
Ġc ongo
Ġmasha mba
Ġmwe lekeo
ghu shi
sta m
Ġro stam
Ġche nye
Ġmasi kini
sajili wa
Ġtakri bani
c co
u zwa
Ġku fahamu
ta mba
Ġu bi
Ġki siwa
he bu
Ġsi jui
zo mea
Ġvi wili
Ġwana zo
Ġwali cho
Ġana yo
do mo
Ġiliyo undwa
Ġuna endelea
Ġmata kwa
Ġsha mba
kele zwa
Ġkuku sanya
Ġkilicho po
Ġah med
Ġmabi bo
Ġjangwa ni
luki ndo
Ġci ty
wa pa
li we
hi risha
Ġu ji
Ġu to
Ġu refu
Ġmi taji
Ġsa mu
nda mana
ngu ka
Ġja po
Ġana po
Ġt ho
Ġmba dala
Ġkiku ndi
Ġharaka ti
Ġkuele wa
sababi shia
Ġmahu siano
nte na
hadha ri
Ġnja ma
sikili za
Ġm hi
Ġku ua
ha wa
Ġkwa ngu
ku u
Ġha ramu
Ġki ko
to sha
bi la
se ni
Ġta n
Ġwana m
Ġwana pata
pu sha
Ġame toa
Ġkua hidi
Ġwame sema
nya nya
Ġp resha
Ġmasha ka
Ġmaku sudi
Ġzilizo kuwa
Ġyenye we
Ġmti ki
Ġnina cho
Ġl ya
Ġkubadili sha
Ġsele lii
Ġmanya ra
n to
Ġk ro
Ġwa so
Ġma ki
Ġma rudi
Ġi ti
ke zwa
ju ma
Ġo nyo
Ġmaa zi
Ġbo si
Ġupa tikana
Ġulio kuwa
Ġkusi tisha
Ġri tes
Ġkipa umbele
Ġnye kundu
Ġtuli kuwa
Ġwaja si
Ġkato liki
Ġkureje sha
Ġkure kebisha
uzu lu
Ġsamu el
Ġkro si
Ġupatikana ji
i fanya
r k
Ġ z
Ġna lo
Ġu sumbu
Ġi ngekuwa
tu bia
da nganyi
Ġkuwa lipa
Ġwana jeshi
Ġwali fanya
Ġwali pata
Ġtu ka
sho to
thi biti
Ġkuwe keza
pungu a
Ġmada wa
Ġkuki mbi
Ġnia ba
Ġca iro
Ġkita bu
Ġvika li
wazi sha
Ġkusha ngaza
Ġhusu san
Ġviku ndi
Ġmaazi mio
Ġusumbu fu
b ya
r bia
wa ns
Ġm zi
li nganishwa
Ġma ria
Ġka ga
Ġki nga
Ġki jijini
se me
Ġkuwa wezesha
Ġili pata
Ġwali a
Ġmwa ki
Ġina onesha
Ġko ndo
mbu lisha
Ġiliyo fanyika
Ġiliyo sababisha
Ġbe a
Ġmwe nde
Ġmas sa
Ġiki linganishwa
Ġsha m
Ġdo wans
Ġfi ti
Ġmajira ni
hoji wa
Ġuga waji
Ġdi wani
Ġmitaa ni
haribi ka
haribi fu
Ġfo mu
sumbu liwa
Ġjene rali
Ġubu ngo
Ġwa pata
Ġku lazimika
Ġa a
Ġa je
Ġa be
Ġma nye
Ġali onekana
fa kari
cha guliwa
me ta
se kana
Ġta ka
Ġhu wezi
Ġsa lim
ru ki
Ġaki m
Ġime amua
Ġmko po
Ġwaki fanya
Ġwaki taka
Ġle seni
Ġte te
Ġsu dan
Ġro ho
Ġwate tezi
Ġuka rabati
Ġalim taka
Ġziki wemo
Ġfran k
Ġbuko ba
Ġwapata o
Ġmanye ma
i funga
Ġwa kristo
Ġku kubaliana
Ġa lama
Ġya ani
ta ngazwa
Ġma pumzi
ti shia
Ġu zito
Ġki lio
Ġali amua
Ġta hadhari
Ġli le
Ġda ftari
Ġaki dai
dhi nisha
Ġime toa
Ġiliyo ko
Ġkuhu dhuria
Ġkili kuwa
Ġwanao ji
Ġdo go
mishi wa
heshi mu
Ġkume kuwa
Ġmapumzi ko
u mia
Ġm za
Ġwa fadhili
Ġku nyo
la us
Ġki ngu
le ndo
sa lia
sa idi
Ġvi kosi
Ġe nzi
Ġpa sca
Ġwata ni
nu sha
nya ngga
Ġtuna weza
Ġaliwa ambia
Ġzinazo tolewa
Ġnyo ngeza
Ġkumu ua
ripoti wa
Ġyusu f
Ġpasca l
d ra
t l
Ġwa shi
ha m
Ġna taka
Ġya po
ta si
zi ndua
Ġu e
nd we
si shwa
ra ja
da ni
me sha
di liwa
nga lie
Ġina hitaji
Ġra u
Ġime sema
lio na
Ġkuji patia
Ġmwana ume
Ġfo r
Ġkuingi za
Ġkujia ndikisha
Ġutu livu
Ġataka ye
tha mini
Ġudha ifu
Ġmwende sha
d y
wa i
Ġku mbe
Ġa bo
Ġa nna
Ġu maa
Ġu haribifu
Ġka mishna
yo ta
le y
Ġkuwa sha
Ġkuwa fanya
re s
shiri a
Ġpa mba
Ġko na
do ro
du mia
fanyi ke
Ġbara ka
Ġto yota
Ġhaku taka
Ġsu mu
Ġmas he
fua tiwa
Ġkilo mita
Ġwaha ndisi
Ġchri sto
Ġkitaa lamu
Ġkusamba za
Ġsulu hu
Ġendele vu
Ġkingu nge
Ġumaa rufu
a ngalia
a ndaliwa
e d
o nya
z we
Ġku fanyia
Ġku shinikiza
Ġha mu
Ġki ke
Ġki fua
Ġta ri
Ġni kiwa
Ġmi jini
Ġwana jua
Ġana paswa
Ġaki ba
Ġkuji ki
Ġkuli puka
du i
Ġfa ni
de n
Ġmsa jili
Ġyana weza
Ġmacho zi
Ġkuso nga
Ġtege me
hakiki shia
Ġmarudi ano
Ġchristo phe
Ġwa fungwa
ha bu
ba ka
Ġma mi
Ġma piga
Ġka dri
Ġi p
ja ji
Ġja mani
pu kizi
Ġame amua
Ġshi taka
Ġkumi liki
shwa ji
Ġbe n
Ġchi pukizi
Ġdha habu
mwa mbia
Ġkiu me
Ġfi lamu
kubali ka
Ġuha i
Ġmbo vu
Ġtanga zo
Ġvye nye
Ġkushu hudia
Ġzita kuwa
Ġkubadili ka
Ġkuko sekana
Ġkato ro
Ġruma nde
Ġmami lioni
Ġmapiga no
i ko
i toa
r c
w u
Ġku ruhusu
Ġku ghushi
ta fu
ta risha
Ġs h
Ġma na
Ġu shu
Ġu nunuzi
Ġu danganyi
si liana
Ġta ma
Ġmi ha
Ġmwa o
Ġzi ko
ro me
zu i
Ġwi to
Ġvya ke
Ġkui nua
ria mali
Ġwalio ko
Ġhaku kuwa
Ġru kwa
Ġhapa na
Ġuchu ngu
Ġkuondo lewa
Ġkutu liza
Ġr we
buni fu
Ġwavu ni
saha u
Ġmatanga zo
Ġip tl
Ġudanganyi fu
ni wa
ta na
ba da
Ġki se
Ġki gambo
mi ted
Ġn zito
nga zaji
Ġe to
Ġmwa mba
Ġli mited
Ġana pata
nia mbia
sh takiwa
Ġko te
Ġpo ri
zungu ka
mbu i
Ġkuu zwa
Ġkuu nganisha
Ġbe nja
Ġmsi chana
Ġkitu oni
Ġtuna omba
Ġmaka mba
taa nza
dili fu
kari bisha
Ġwiki endi
Ġndo to
Ġuha lifu
Ġmha ndisi
waji bika
Ġchristophe r
Ġkigambo ni
f ti
g h
m pi
p lo
Ġa fisa
Ġya taka
Ġi t
Ġali tumia
Ġali omba
Ġali fariki
wi ra
ju e
nge r
Ġtu ndu
Ġbaada e
Ġvya kula
Ġime shindwa
Ġime elezwa
gi wa
Ġita anza
Ġje rome
Ġpe ngo
Ġmaka tibu
Ġre dio
Ġco moro
Ġkuele zea
Ġalba m
Ġtege te
Ġburu ndi
fre y
Ġmra mba
Ġhosea h
u lo
Ġwa zuri
Ġu u
Ġu ndani
Ġali ko
me ni
di liano
Ġhu ndi
Ġina tarajiwa
Ġame pata
Ġo vyo
Ġmaa lim
Ġbo mu
Ġita toa
Ġmwe ma
Ġmwe ndo
Ġchi na
Ġbu re
Ġlina weza
ch wani
swa da
Ġmaja diliano
Ġkiba ha
dri ck
Ġmla ngo
Ġhatia ni
tende a
Ġm twa
Ġku vi
Ġku hara
Ġma lia
Ġma du
Ġu n
Ġki fa
Ġki pya
Ġsi ja
Ġwali fika
Ġtu mbo
Ġli po
Ġpa pa
dhi ni
Ġte a
Ġkuwe kwa
Ġwasi chana
Ġmbe zi
Ġkuja ribu
Ġmikoa ni
Ġlililo kuwa
Ġuha lali
Ġvina ra
Ġalii omba
Ġkim singi
Ġuku bwa
Ġyata kuwa
Ġmadi wani
Ġmusta fa
Ġud p
Ġtan road
Ġwajasi riamali
Ġmtwa ra
Ġmalia sili
Ġ q
Ġm shahara
Ġku kiwa
Ġna jua
hi a
Ġu za
Ġu la
Ġki elelezo
Ġali taka
Ġali ona
le tea
bi ra
Ġsa mwe
Ġwali pa
Ġtu a
Ġd pp
Ġda lali
Ġame fanya
vu nia
Ġndi zo
Ġkum saidia
Ġuna tokana
Ġpe t
Ġmata wi
Ġwanao fanya
Ġyaliyo tolewa
Ġmpi nzani
Ġkuki dhi
nal d
Ġmga o
Ġmade reva
Ġalii taka
Ġngo ma
sima ma
Ġkha li
lalamika ji
Ġwapa te
pende keza
Ġmaki pa
Ġtari me
e n
Ġm miliki
Ġku fafanua
Ġa sha
Ġma dhe
Ġka le
Ġi bada
Ġha ji
hu da
Ġki zuia
Ġv yumba
Ġhu juma
nga no
ru ku
Ġtu mba
Ġmwa nya
Ġmu fti
Ġaki fanya
Ġndi lo
ndu ka
Ġbu di
Ġkuzi ba
Ġuba guzi
Ġmage sa
rwa y
Ġmiku bwa
Ġraja b
Ġtho mas
Ġmadhe hebu
Ġkizuia ni
a thirika
l lo
n ny
r tini
Ġ dia
na fsi
Ġku chu
Ġku fariki
Ġu wazi
Ġki vu
Ġki zazi
Ġki tongoji
Ġali bainisha
mi n
Ġni geria
Ġmi nne
Ġvi kwazo
Ġili toa
Ġwali kamatwa
ru ka
Ġse re
pe ndi
Ġana jua
Ġpa to
gu ndu
Ġko rtini
Ġkui pa
Ġndi cho
chuku liwe
Ġhawa taki
kari riwa
va ro
Ġkute gemea
Ġal hami
Ġdha hiri
mui sho
Ġkupungu a
Ġmaju muisho
iro bi
nggo a
sikiti shwa
Ġwaso mi
b re
g we
Ġ ng
Ġ nda
Ġku nywa
Ġku gundua
Ġna irobi
ta wala
Ġma gu
ki za
hu tubia
we kea
Ġki fe
Ġali kataa
cha ngiwa
te l
Ġili a
Ġwali toa
ru mani
Ġe ra
pe mbe
Ġina wa
Ġwe st
Ġra za
Ġkui saidia
ria n
Ġuna tarajiwa
ndu ki
Ġkusa firi
Ġbu nduki
Ġngu mi
Ġnje ma
Ġkutu a
Ġunao fanywa
Ġuha ba
Ġuha misho
Ġuma ti
Ġhau na
Ġchan jo
Ġfre drick
Ġmala wi
Ġmala ria
Ġpau l
Ġkifu ngo
Ġkife dha
e r
ti n
ki mbi
ra sa
Ġki refu
Ġki chwani
sa firi
fu ndisha
Ġn saji
Ġla ngoni
Ġba ngi
Ġsa u
Ġsa le
Ġili eleza
Ġti ja
Ġra dhi
Ġkua mkia
Ġmko ngwe
Ġshe lukindo
Ġp la
kwa ju
Ġfa ini
Ġsta ns
unga na
Ġaka wa
Ġco m
ngeze a
Ġmaga zeti
hiri shwa
Ġmsima mizi
fuku za
fau tia
Ġrau ndi
Ġnsaji gwa
Ġstans laus
r ri
Ġm taji
Ġm penda
Ġwa somaji
Ġku fanywa
ma ri
la dala
Ġi kio
mu nd
Ġza in
ne a
Ġvi pe
Ġda ladala
ro dhe
vyo kuwa
Ġmku lima
Ġpa cha
dhi ri
Ġme za
Ġko ngamano
Ġkuji panga
Ġzina endelea
Ġume fika
Ġhawa jui
Ġmpa suko
Ġkusi kiti
Ġzilizo tolewa
fo rd
Ġnime kuwa
Ġne c
Ġkinacho takiwa
Ġwataa lam
ndikisha ji
ll ya
furahi shwa
Ġbaya na
Ġkabu ye
Ġiti kadi
c c
u e
z y
Ġ zuri
Ġm po
li lisha
Ġwa shindi
Ġwa dhifa
Ġku lazi
ri di
ki uka
Ġu kili
Ġka ndo
Ġha ra
Ġha vi
sa fi
Ġvi de
ele we
Ġwali lazimika
ro ka
pe li
Ġana fanya
Ġina taka
gu sti
sh tu
Ġkui taka
Ġf lo
Ġle ma
Ġkupi ma
Ġtuna amini
Ġkuka gua
Ġwanao taka
Ġwanao ishi
Ġj wt
Ġri dhaa
Ġzilizo baki
Ġalipo takiwa
Ġkika tiba
Ġkuje ruhiwa
Ġno rway
Ġmga wo
sima mia
Ġbandari ni
pesi le
Ġmwaki pesile
Ġyataka yo
Ġkuhara kisha
Ġalhami si
Ġera sto
Ġvide o
Ġjwt z
a n
a mbiwa
p ment
Ġma pya
Ġki wanja
Ġali takiwa
Ġkuwa tu
Ġn k
pi ra
pi shwa
pi gia
Ġwana tumia
lo pment
Ġtu po
Ġaki fungua
Ġkui twa
Ġmaji mbo
Ġkuli pia
du gu
Ġkufu ndisha
Ġbara ni
Ġzina weza
Ġde ve
Ġmwe nzi
Ġsu ngu
Ġdha ti
Ġnili po
Ġkusima misha
Ġuku aji
Ġvo cha
Ġis ra
Ġand re
Ġabo u
Ġmpenda zoe
rodhe sha
Ġdeve lopment
g hari
l da
r to
w n
Ġ fisadi
Ġm r
Ġku gawa
Ġku uawa
ka nusha
hi niwa
Ġa mina
Ġka dugu
ku mba
Ġki po
Ġki wira
Ġali ji
mu ni
te uliwa
Ġmi ke
ko o
Ġvi a
Ġwali wa
Ġmo kiwa
dha n
Ġpa nga
Ġra i
Ġame shindwa
Ġo sca
Ġhali na
Ġuna po
Ġzili eleza
Ġucha fu
Ġsu bira
Ġyanayo endelea
Ġuja nja
Ġmti ndo
Ġmaje shi
Ġkushinda na
Ġtuta kuwa
Ġmicha ngo
Ġwataka po
ngene zwa
Ġhau ja
pum zika
Ġpasi po
Ġrama dhan
Ġalo nso
Ġvicto ria
fautia na
Ġkadugu da
Ġosca r
a giza
Ġa sema
Ġma hiri
ti o
ti nga
zi o
Ġu dhibiti
Ġka ria
Ġha fla
hu siana
ra i
Ġki nye
le la
Ġkuwa kamata
Ġta s
he ma
Ġsi nza
Ġba n
Ġba sto
Ġba ndia
Ġmi mba
Ġmi pira
Ġvi pa
Ġvi ko
chi mbaji
Ġwali nzi
zu ka
Ġpo mbe
Ġndi vyo
mbu e
Ġwaki ongozwa
Ġkuji husisha
Ġkuji tuma
Ġkum fanya
Ġho ma
Ġkupi sha
Ġuli tolewa
Ġute uzi
Ġlu pembe
Ġkipa wa
Ġkutu nza
Ġkuki cha
Ġuje rumani
Ġuka nda
Ġman ji
Ġnu r
Ġmga wa
Ġed mund
Ġmla nzi
Ġgereza ni
Ġyusu ph
Ġrama dhani
Ġsende ka
hifadhi wa
Ġtama sha
Ġkise rikali
Ġbasto la
i marisha
o o
Ġku kuta
Ġku shoto
la ba
Ġu mwa
Ġu wt
ja ge
Ġza horo
Ġla ngo
Ġmi e
Ġb ri
Ġvi gezo
ele keza
ndi kishwa
Ġwali fanikiwa
nge ti
ga nda
Ġmwa jiri
ndo n
Ġkui dhinisha
Ġwame pata
Ġwata pata
Ġkuji uzulu
vi n
kwe pa
Ġte ule
weze kani
Ġmaka nisa
Ġiki endelea
Ġkima ro
Ġnya nge
Ġre hema
unga nisha
Ġyaliyo po
Ġfi fa
Ġkuku twa
Ġmoha m
Ġin jini
Ġmako ntena
Ġwalipo fika
Ġmabe nki
Ġyaki wemo
Ġmso ngamano
Ġanga lau
Ġukia ngalia
iko lojia
Ġpet ro
Ġsere ngeti
i ne
r ne
s uaji
t we
Ġm s
Ġm che
Ġm guu
Ġwa endelee
Ġku vamia
Ġa nne
Ġma nne
Ġu yo
Ġka na
Ġi fika
Ġki hi
Ġali fika
Ġali taja
sa ri
sa vyo
se r
Ġkuwa fikia
Ġta ra
Ġla nd
Ġba ga
Ġmi ji
Ġwana hitaji
mo yo
ngo la
nge zwa
go da
Ġt ri
Ġmaa gizo
mbe e
Ġupa suaji
Ġje zi
Ġmata jiri
Ġg lo
Ġulio pigwa
Ġtume kuwa
Ġata endelea
Ġyaliyo tokea
Ġmawa kala
Ġuja siri
Ġkai jage
mbuli ka
Ġviti sho
nggo mbe
Ġtre ni
Ġipa savyo
Ġkondo mu
Ġushu ru
Ġifika po
Ġbaga moyo
n jo
u m
wa ri
li la
Ġwa panga
Ġku pe
Ġku staafu
Ġku hofia
Ġa mo
za mo
Ġi nge
ji bika
si m
we leza
Ġki zi
pa te
pa tiwa
me ro
fu zu
Ġkuwa po
Ġni nyi
Ġcha fu
Ġwana kabiliwa
lo kuwa
wi no
re a
ze tini
ge me
Ġpo po
Ġwata weza
Ġwata hiniwa
Ġwaki sema
Ġwaki tumia
Ġkuji fungua
Ġbo ban
Ġzina onesha
Ġinayo wakabili
Ġkab we
Ġakiwa silisha
Ġnya dhifa
nyi ro
Ġmcha nga
Ġlo ndon
Ġro bert
Ġhaya ti
Ġkilicho kuwa
ridhi shwa
ndele o
nywa ji
jita mbulisha
Ġmila ngo
kabidhi wa
Ġkusafi risha
Ġsende u
Ġgod frey
Ġmhi na
Ġbenja min
Ġkaria koo
Ġnur din
q ua
s s
s wi
wa nga
Ġwa nge
ta ni
ta kuwa
Ġma dhu
Ġu dhamini
Ġka hawa
mba tana
fa na
mi s
mi ra
Ġkuwa siliana
Ġza hana
Ġba gen
Ġvi ki
Ġana ji
Ġana kuwa
Ġwatu miaji
Ġime endelea
kama no
Ġuta ngazaji
Ġga va
Ġkusa wazisha
Ġmaka da
Ġmwana siasa
Ġhaki ka
Ġkute nda
Ġnya nja
Ġalio nya
Ġkuona na
Ġyanayo husu
Ġkita kuwa
Ġvye ti
Ġua ndikishaji
Ġkunu fa
Ġste ven
Ġkumwa mbia
hadha risha
Ġazi z
jumu isha
Ġmshi kamano
Ġtanroad s
gundu lika
Ġmoham med
Ġzahana ti
Ġgava na
a chwa
i le
u zito
na di
Ġku lwa
Ġa la
Ġs we
ki dhi
la da
ku mbwa
tu pa
Ġhi a
ja zo
ra si
Ġali lazimika
sa mba
sa di
mi chezo
Ġkuwa peleka
Ġla ngu
ne di
Ġsa m
Ġsa ini
Ġwana ha
ngu liwa
nye ji
fi ke
Ġwali takiwa
Ġzi jazo
Ġmoja wapo
lia mbia
Ġmu swada
Ġme gawa
Ġji pya
Ġkua mbiwa
Ġshi ngo
Ġwata endelea
Ġwalio husika
Ġkuu mia
Ġkuu ndwa
bo ko
vi c
Ġye nu
Ġkupi tisha
Ġita wa
Ġbe ni
Ġkufu zu
Ġuli mwe
Ġsana a
Ġwaa ndamizi
Ġfu ngu
rudi sha
pungu za
Ġuja uzito
Ġitakayo fanyika
Ġis mai
nganyi ko
Ġmahi ta
Ġmli nzi
Ġkie nyeji
Ġami r
shughuli kiwa
Ġsamwe l
Ġukili nganisha
Ġulimwe ngu
Ġk wi
li shwa
Ġwa ji
Ġku chi
Ġna fikiri
Ġa c
Ġs qua
Ġma ke
Ġu ngu
Ġu gumu
Ġha jui
ra ti
ra bu
Ġki si
Ġali kamatwa
le o
di na
Ġkuwa eleza
Ġta fiti
ke zi
shi p
Ġsi dhani
Ġb ongo
Ġwana kuwa
Ġwali shindwa
Ġli ko
Ġana tarajiwa
Ġina bidi
Ġaki tumia
Ġwe nger
Ġkua ndamana
Ġko mp
Ġko plo
yu ta
Ġwame shindwa
gi lia
Ġiliyo pigwa
so a
vi le
Ġga ma
Ġbe r
Ġp c
uli ze
Ġbu kwi
Ġsha biki
kari bia
Ġnya ma
Ġwasi mamizi
Ġyo na
Ġmawa kili
Ġmaje raha
Ġno ti
Ġmazoezi ni
Ġvu mbi
Ġkue limisha
Ġkue pusha
Ġhuru ma
Ġkuwaa chia
Ġupe ndo
Ġupe ndeleo
Ġmahe nge
Ġmiha le
Ġmadu ka
Ġtea m
Ġungu ja
Ġkomp yuta
Ġbukwi mba
c cm
c ia
n ter
s ya
Ġm domo
Ġwa fanye
Ġku mua
Ġna di
Ġna uli
ba na
Ġu wajibika
hu mu
si ko
ja dala
Ġali jibu
Ġkuwa ta
Ġni po
Ġmi jadala
ngi li
Ġe pa
Ġja pa
pe we
nde r
Ġwame takiwa
nu suru
Ġwalio fika
vi o
Ġita fanya
Ġmka guzi
Ġkufu twa
Ġkufu rahi
Ġkuta ngazwa
Ġtuna jua
chuku e
Ġmaka lla
Ġwanao tumia
Ġiki fanya
va mizi
Ġkute mbelea
Ġri cha
Ġfu jo
Ġchu mvi
Ġusi kili
Ġwale ngwa
Ġardhi ni
Ġaliyo kuwa
Ġvipi ndi
shindi kana
Ġlita kuwa
Ġva n
Ġhami si
Ġoma ri
Ġburu dani
Ġwahi timu
Ġjukwa ani
wakili sha
Ġmtiki siko
Ġaje nda
Ġtegeme o
Ġkihi storia
Ġwapanga ji
Ġuwajibika ji
y ce
Ġku takiwa
Ġku daiwa
ka ne
Ġma t
za ma
Ġu rahisi
Ġu nyanya
Ġi a
ku miwa
tu humu
Ġki kwazo
Ġki nyangga
Ġali pewa
Ġkuwa funga
bu da
shi o
Ġza mu
po rt
Ġb ro
Ġvi tongoji
Ġwana shindwa
mb we
Ġtu weze
Ġmwa ndamizi
Ġti shio
pe r
pe sha
Ġmku mbo
Ġana cho
Ġana endelea
Ġina toa
su rika
Ġkua chiwa
Ġshi buda
Ġo wino
mbi e
Ġwame lazwa
Ġhata ki
Ġkuji amini
nu nua
Ġwalio jitokeza
Ġuna kuwa
Ġuta ona
Ġbe nedi
Ġje la
Ġmsa ko
Ġmsa laba
Ġinayo mkabili
Ġkupo na
Ġkucha guliwa
Ġlililo po
Ġca na
ngene zo
Ġmago meni
Ġuvu mi
Ġkara tasi
Ġkuche lewa
razi li
nji ka
Ġmate ngenezo
Ġkuhoji wa
Ġmvu tano
Ġuto vu
Ġkukimbi lia
Ġsqua d
Ġusikili zwaji
Ġkinyangga nyiro
m ji
r n
Ġm piga
Ġm lima
Ġku rusha
Ġna penda
ni ka
Ġa d
ta mbuliwa
Ġma se
Ġu cho
Ġu elewa
Ġka ba
Ġali mu
pa ganda
sha ngilia
fu ndi
Ġta ta
te nda
Ġba geni
Ġvi ba
Ġwana amini
Ġwana ishi
Ġili elezwa
Ġwali pokuwa
nge zi
Ġtu ko
mbo a
Ġana ongeza
Ġpa baya
Ġpa rt
Ġme ma
Ġkui chezea
Ġkuji kuta
Ġkwe nu
Ġtuna endelea
Ġmgo ngo
Ġuwe po
Ġmfu ngaji
Ġsta ili
Ġpro paganda
fsi ri
Ġkuki uka
Ġmapa nga
Ġvile vile
Ġkilicho tokea
Ġkuha tarisha
Ġupi maji
Ġaliyo itoa
nes s
Ġhami s
Ġjukwa a
Ġkiis lamu
Ġubi nafsi
Ġumwa gilia
Ġmegawa ti
Ġricha rd
Ġumwagilia ji
s ke
y s
Ġwa i
Ġna kala
Ġa n
Ġa cha
Ġi g
Ġki cha
Ġali zi
fu te
Ġkuwa chukulia
Ġkuwa ondoa
shi ndo
Ġni ko
Ġn mb
Ġmi cho
Ġvi po
Ġili takiwa
re ma
Ġli bya
Ġda ud
Ġbi ma
taka bali
Ġana o
Ġmu s
Ġwe ma
Ġkua thiri
nu nu
Ġwalio fanya
Ġkuu ngana
Ġga zetini
Ġkupi gia
Ġp hili
be n
Ġau gusti
Ġume anza
Ġmaka me
de a
Ġkufi cha
ona l
Ġnjia ni
Ġro mji
Ġmabo mba
Ġkawa wa
Ġze nu
Ġcu p
Ġmatu nda
Ġvina saba
Ġwako ngwe
Ġutekele zwaji
Ġsoko ine
juli kani
Ġmago go
Ġkilo meta
Ġiwe je
Ġmasa ngwa
Ġfre e
Ġva le
Ġmacha fu
Ġw hi
Ġoma r
Ġuji o
Ġuyo ga
Ġtara fa
sadi kiwa
a c
e s
f rika
Ġku penda
Ġku vaa
Ġu re
Ġi dhini
pa ti
mu ru
te z
Ġsa ra
Ġsa yi
ngi zi
Ġcha le
Ġili shinda
mo a
che lewa
cho ka
Ġame fariki
Ġkua giza
Ġkua chia
Ġf la
Ġwame kufa
Ġkuji ridhisha
Ġtuna wa
Ġwanao tuhumiwa
Ġkupa chika
Ġmsa firi
Ġsha uri
raka ti
Ġfu ndi
Ġusi ngizi
swa hili
Ġkika pu
Ġro nal
Ġuja mbazi
Ġmaga fu
Ġmar mo
Ġkinacho endelea
Ġkunu suru
Ġmse to
Ġkuwaa cha
Ġupe po
Ġkas sim
fuku zwa
Ġkipe ngele
Ġsho o
Ġkukabidhi wa
Ġkujiki ta
Ġeto ile
Ġandre w
Ġkinye mela
Ġbeni tez
Ġronal do
t ho
u kwa
Ġku haribika
Ġku pumzika
ha mishiwa
Ġna e
Ġna ku
Ġna ona
Ġa ri
Ġya ti
Ġma po
Ġma va
Ġma rufu
ti onal
ki fanya
ki zwa
Ġu lianza
Ġkwa ko
Ġali kaririwa
fa ruku
Ġkuwa ka
Ġkuwa taja
Ġta ba
bu ri
he wa
Ġla w
Ġla mi
ngo ro
ele ze
ngu nga
Ġwali taka
Ġaki taka
Ġaki hutubia
Ġra fa
Ġime wa
Ġwame a
laa ni
Ġiliyo chezwa
Ġkili ndi
Ġkuta mba
amu ru
Ġmtu mishi
Ġmwe kundu
Ġinayo endelea
Ġkute ke
Ġzinazo fanywa
Ġyaliyo fanyika
Ġl wa
Ġufu nguzi
Ġkiba o
ingi lio
Ġwil b
Ġkilo sa
Ġmanu nuzi
Ġmwenza o
Ġmasa lia
lau mu
Ġz fa
Ġkunyo ngwa
ghari mu
Ġmche le
Ġbenedi ct
Ġyati ma
Ġmava zi
Ġ riadha
Ġku wezesha
Ġku ruhusiwa
Ġa ngalia
ri da
Ġu bunifu
Ġi ni
we ni
le le
bi shwa
sa nyiko
Ġkuwa omba
Ġta jiri
Ġza na
te nga
Ġba ti
Ġwana muziki
Ġili fanya
ngu sha
Ġwali fikishwa
Ġe va
Ġja ne
Ġja sho
Ġli lia
je ngea
Ġju a
Ġana dai
Ġina shangaza
gu sa
Ġmu ngi
dhi li
Ġame m
Ġkuo ngea
Ġmaa rifa
mbe ni
lio ndo
Ġiliyo tokea
Ġuna takiwa
Ġte nga
Ġmsi mbazi
Ġkuta fakari
Ġwanao cheza
Ġru hu
Ġsha dra
Ġdo sari
Ġzilizo patikana
Ġhai wezekani
fiki ria
Ġzinazo endelea
Ġdha ifu
Ġzime anza
Ġfi kra
Ġkutu ma
Ġca nna
Ġnde fu
Ġr wa
Ġkuti nga
Ġkuti shia
Ġuju e
Ġmadawa ti
Ġcom muni
Ġpopo te
Ġkunufa ika
Ġnadi r
Ġshadra ck
Ġcanna varo
g ele
i ri
li x
Ġwa ishi
Ġwa chungaji
Ġku zo
Ġku pu
Ġku kwamisha
Ġna mi
Ġa nt
ng wana
Ġs m
Ġma pu
Ġma ry
Ġma pungufu
Ġma tha
Ġu nga
Ġka ri
ku sudi
Ġha rou
Ġali onesha
Ġali ingia
Ġali thibitisha
Ġali liambia
Ġkuwa hoji
Ġkuwa jibika
te ngeneza
Ġmi na
ko sea
pi tia
pi giwa
Ġvi bali
Ġwana dai
Ġili m
Ġili sababisha
fi sha
re ji
Ġmwa ke
Ġmwa nga
Ġd ua
pe ndwa
mbo zi
Ġpa tel
Ġaki changia
su mbua
Ġhao ni
Ġkui ta
Ġshi niki
Ġime sha
Ġwame sha
Ġmaha nga
Ġwalio kamatwa
Ġuna paswa
bo li
Ġwao ndo
Ġmaba ngo
ndu liwa
Ġtuna hitaji
Ġkute mbea
shauri wa
Ġkima endeleo
Ġaka sema
Ġlo liondo
Ġnga wai
Ġkuki ri
Ġkucha mbua
ndaa ji
fungu liwa
Ġwenza ngu
Ġgha la
kata re
Ġkula zwa
Ġuju zi
Ġmago doro
Ġukim ya
Ġkara tu
Ġmahu jaji
Ġmto ni
sikili zwa
Ġkusu ku
Ġwahi sani
fau lu
Ġkoro gwe
Ġtundu ma
Ġig p
Ġmarufu ku
Ġlwa katare
Ġmungi ki
Ġant ho
kusudi wa
Ġshiniki zo
Ġngawai ya
h c
i pata
p re
s so
Ġk ongo
Ġm zito
Ġa ngekuwa
Ġa ngola
ti boli
ji funza
si kika
Ġki ha
Ġki mia
Ġki rahisi
to she
sa ma
mi la
Ġv vu
Ġkuwa o
bu ru
te ngwa
te ngenezwa
Ġvi fungu
Ġvi tendea
Ġili onekana
che ni
che lewe
Ġtu ske
Ġli si
Ġina sema
Ġpo le
Ġwata lii
Ġwaki toa
Ġkuji endesha
Ġkuji tegemea
Ġwalio ndoka
Ġwalio hudhuria
Ġfe ki
Ġho u
Ġhatu jui
Ġmwi to
Ġita saidia
Ġkuhu dumia
Ġaliye wahi
Ġkuka bili
Ġngu ru
Ġkusi tishwa
Ġtume ona
Ġmb razili
Ġre u
nyi ma
Ġyanayo weza
Ġmatu si
Ġcho te
Ġab di
Ġne tiboli
Ġmafu ndi
Ġua nga
Ġhau wezi
Ġmaso ud
kumbu ka
Ġvilivyo po
Ġkuche zea
nufa isha
nufa ika
thibiti shwa
Ġabe id
Ġuza lendo
rri son
Ġruhu sa
Ġkimia ni
Ġtuske r
f ta
Ġ zu
Ġm kia
Ġm dhamini
Ġm lalamikaji
hi le
Ġa z
Ġma to
Ġma mia
Ġma do
ti ve
zi pata
Ġha rrison
hu sishwa
si ti
Ġki we
Ġki ga
Ġki baya
di i
Ġkuwa tia
Ġkuwa ona
ke li
bu ti
Ġba is
Ġba lali
ko be
pi tishwa
Ġb la
Ġvi chwa
Ġwana ne
Ġwana riadha
Ġwali amua
Ġda u
Ġbi dii
Ġina ongoza
Ġpa dri
gu e
Ġpi us
Ġkui ga
Ġkuo a
Ġime pata
Ġmaa ndishi
Ġkuji o
nu surika
Ġwalio na
Ġuna onesha
Ġuta jiri
vi ti
Ġkam pa
nya kua
thi mini
Ġshu kuru
Ġmaba ki
Ġde o
Ġmata no
Ġwenye viti
Ġbu ti
Ġkute kelezwa
Ġata fanya
Ġmta faruku
Ġunao tarajiwa
Ġanaye daiwa
Ġkita nzania
subiri wa
Ġkuele zwa
Ġwil l
singi zio
Ġmage uzi
Ġmasi kio
Ġupo te
Ġfre d
Ġmume we
Ġkusafi sha
Ġazi mio
Ġkuke mea
Ġkiis lam
Ġnjo mbe
Ġuu zaji
Ġvipe ngele
Ġglo ry
Ġmadhu buti
Ġharou b
Ġnguru we
Ġreu ben
Ġbais keli
a ndaa
a shiria
b ongo
d din
i kabili
m k
Ġku shi
Ġku lalamika
Ġma uri
ti ne
Ġu chezaji
Ġi sa
si bu
Ġhi ddin
Ġali piga
pa nia
Ġkuwa ua
Ġmi bovu
Ġb lu
Ġvi kiwa
ele kezwa
fi cha
Ġe nter
Ġtu si
Ġmwa ndo
Ġzi weze
Ġana wa
Ġme no
ge uka
Ġji nsia
Ġc pa
Ġame kiri
Ġkui omba
Ġime zidi
Ġmaa fisa
nde ni
Ġwame dai
Ġpo sta
laa mu
Ġkuji uliza
Ġwalio zungumza
Ġkum pata
so ka
Ġuna ona
Ġje rry
Ġto ny
Ġpe pe
tumi ke
bisha ra
Ġiki fuatiwa
Ġsha ri
Ġkipi mo
Ġkuzi kwa
Ġyo u
Ġwakiwa mo
Ġche nge
Ġmta zamo
Ġkuje ngwa
Ġmbi u
Ġdi ra
Ġkumu ona
Ġkisa ikolojia
Ġmse rbia
Ġuba lozi
Ġwavu vi
Ġsele man
Ġathu mani
Ġpau ni
Ġinter na
Ġkifu pi
Ġkuamini ka
Ġtumba ku
Ġsungu ti
Ġjapa n
Ġpart y
Ġhiddin k
Ġmwando sya
i shia
n ho
r re
Ġm kwaju
Ġwa toe
hi sho
ta mbulika
ba s
ma d
Ġu di
Ġu miliki
Ġka do
Ġha yu
Ġki ki
Ġki taka
Ġki kristo
Ġki shindo
Ġali fikishwa
to fautiana
cha nganya
Ġkuwa ko
Ġza ko
Ġsi ngo
Ġba kwa
Ġsa lamu
Ġwana ndoa
lo ni
wi n
Ġkuto kuwepo
Ġwali daiwa
Ġmo lle
Ġe ac
Ġmwa faka
Ġmwa ngunga
Ġd ro
ro ni
zu ku
Ġana m
Ġaki sisitiza
dhi hirisha
Ġme mbe
Ġc wt
Ġkuo nya
Ġwata fanya
Ġwaki subiri
Ġkum kamata
Ġfe lix
Ġbo ndia
Ġp ha
Ġzina sema
Ġtuna takiwa
mini fu
Ġwanao daiwa
Ġru zuku
Ġkupa nua
Ġmas kini
Ġtume amua
Ġhe ro
Ġnya ra
ibu a
Ġche ka
risha ji
Ġmfa dhili
Ġkumali zia
Ġkilicho fanyika
Ġne no
Ġkha mis
Ġuvu nji
Ġkuingi zwa
Ġliki zo
Ġsulu hisho
saini wa
Ġkaga ruki
Ġmassa ti
Ġmza mbia
Ġantho ny
Ġupote vu
Ġbakwa ta
Ġuvunji fu
c is
l fan
o pia
s te
s co
Ġk he
Ġku shambulia
Ġku kamata
Ġku kwepa
ha mu
Ġa ra
Ġma bu
Ġma fua
za lishwa
ri ck
Ġu kati
Ġu bongo
Ġka vu
ku sanya
hu kumiwa
Ġki gogo
Ġki oo
Ġali kana
Ġali cheza
to fu
mi e
mi ria
Ġkuwa hi
ke lewa
te ua
Ġsi mon
Ġba re
Ġba lama
pi sha
Ġvi sima
Ġvi nywaji
Ġili tokea
no a
ele wi
Ġja nga
Ġja lada
Ġzi pi
dha miria
Ġana kabiliwa
Ġmu shi
Ġt b
Ġame lazwa
Ġkua nguka
Ġkui wezesha
Ġime fanya
Ġime weka
Ġime ongezeka
Ġwame fanya
Ġpo tofu
Ġkuu liza
thi opia
Ġshe he
Ġmsi si
Ġp re
Ġkufu ngiwa
Ġzina takiwa
Ġwo ga
Ġtuna cho
Ġlo ri
Ġalio ndoka
Ġmar tin
Ġkurudi shiwa
Ġkuti mua
Ġhaja wahi
Ġhazi wezi
sima misha
Ġmabe hewa
Ġwau guzi
Ġasi ye
Ġalia hidi
anzi a
Ġwaza wa
Ġfran cis
Ġkizi mbani
Ġismai l
Ġaugusti no
Ġtaba ta
Ġkampa la
Ġbare gu
i ser
r ma
w ji
wa saidia
Ġwa je
Ġku ru
Ġku ripoti
Ġku ridhisha
Ġa ende
ta mka
Ġma fi
la na
Ġu kuta
Ġu bovu
Ġu chimbaji
ku sa
ku mo
si hi
ja li
Ġki baki
Ġki siwani
Ġki jeshi
Ġali ni
fa jiri
me h
