<s>	0
</s>	1
<unk>	2
<pad>	3
!	4
"	5
#	6
$	7
%	8
&	9
'	10
(	11
)	12
*	13
+	14
,	15
-	16
.	17
/	18
0	19
1	20
2	21
3	22
4	23
5	24
6	25
7	26
8	27
9	28
:	29
;	30
<	31
=	32
>	33
?	34
@	35
A	36
B	37
C	38
D	39
E	40
F	41
G	42
H	43
I	44
J	45
K	46
L	47
M	48
N	49
O	50
P	51
Q	52
R	53
S	54
T	55
U	56
V	57
W	58
X	59
Y	60
Z	61
[	62
\	63
]	64
^	65
_	66
`	67
a	68
b	69
c	70
d	71
e	72
f	73
g	74
h	75
i	76
j	77
k	78
l	79
m	80
n	81
o	82
p	83
q	84
r	85
s	86
t	87
u	88
v	89
w	90
x	91
y	92
z	93
{	94
|	95
}	96
~	97
¡	98
¢	99
£	100
¤	101
¥	102
¦	103
§	104
¨	105
©	106
ª	107
«	108
¬	109
®	110
¯	111
°	112
±	113
²	114
³	115
´	116
µ	117
¶	118
·	119
¸	120
¹	121
º	122
»	123
¼	124
½	125
¾	126
¿	127
À	128
Á	129
Â	130
Ã	131
Ä	132
Å	133
Æ	134
Ç	135
È	136
É	137
Ê	138
Ë	139
Ì	140
Í	141
Î	142
Ï	143
Ð	144
Ñ	145
Ò	146
Ó	147
Ô	148
Õ	149
Ö	150
×	151
Ø	152
Ù	153
Ú	154
Û	155
Ü	156
Ý	157
Þ	158
ß	159
à	160
á	161
â	162
ã	163
ä	164
å	165
æ	166
ç	167
è	168
é	169
ê	170
ë	171
ì	172
í	173
î	174
ï	175
ð	176
ñ	177
ò	178
ó	179
ô	180
õ	181
ö	182
÷	183
ø	184
ù	185
ú	186
û	187
ü	188
ý	189
þ	190
ÿ	191
Ā	192
ā	193
Ă	194
ă	195
Ą	196
ą	197
Ć	198
ć	199
Ĉ	200
ĉ	201
Ċ	202
ċ	203
Č	204
č	205
Ď	206
ď	207
Đ	208
đ	209
Ē	210
ē	211
Ĕ	212
ĕ	213
Ė	214
ė	215
Ę	216
ę	217
Ě	218
ě	219
Ĝ	220
ĝ	221
Ğ	222
ğ	223
Ġ	224
ġ	225
Ģ	226
ģ	227
Ĥ	228
ĥ	229
Ħ	230
ħ	231
Ĩ	232
ĩ	233
Ī	234
ī	235
Ĭ	236
ĭ	237
Į	238
į	239
İ	240
ı	241
Ĳ	242
ĳ	243
Ĵ	244
ĵ	245
Ķ	246
ķ	247
ĸ	248
Ĺ	249
ĺ	250
Ļ	251
ļ	252
Ľ	253
ľ	254
Ŀ	255
ŀ	256
Ł	257
ł	258
Ń	259
wa	260
Ġk	261
na	262
Ġm	263
li	264
Ġwa	265
Ġku	266
ya	267
ha	268
ka	269
Ġu	270
Ġna	271
ni	272
hi	273
Ġya	274
ta	275
Ġa	276
ba	277
ng	278
ma	279
ti	280
Ġs	281
Ġma	282
za	283
ri	284
ki	285
nk	286
la	287
Ġunk	288
zi	289
nd	290
Ġka	291
yo	292
čĊ	293
ku	294
Ġi	295
Ġkwa	296
ji	297
hu	298
si	299
Ġha	300
ja	301
we	302
mba	303
ra	304
Ġhi	305
tu	306
Ġki	307
fa	308
to	309
da	310
bi	311
le	312
sa	313
cha	314
fu	315
sha	316
pa	317
Ġali	318
me	319
ye	320
mi	321
mu	322
di	323
Ġv	324
Ġkuwa	325
Ġta	326
ke	327
se	328
Ġkati	329
bu	330
shi	331
he	332
Ġza	333
te	334
zo	335
Ġn	336
po	337
Ġsi	338
Ġhu	339
Ġla	340
Ġkatika	341
Ġni	342
ne	343
sema	344
Ġba	345
Ġmi	346
Ġsa	347
ko	348
pi	349
ngi	350
nda	351
nga	352
Ġamba	353
bwa	354
Ġcha	355
ho	356
Ġvi	357
chi	358
kuwa	359
no	360
Ġili	361
Ġwana	362
mo	363
Ġhiyo	364
ngo	365
bo	366
wi	367
nza	368
ngu	369
ndi	370
nye	371
lo	372
ele	373
che	374
ju	375
Ġkuto	376
fan	377
Ġmwa	378
bwana	379
Ġalisema	380
fi	381
Ġmo	382
ru	383
Ġe	384
Ġwali	385
nge	386
re	387
Ġbwana	388
ga	389
Ġse	390
go	391
kiwa	392
be	393
wenye	394
Ġbaa	395
Ġti	396
rika	397
Ġja	398
Ġli	399
Ġda	400
Ġzi	401
Ġd	402
ro	403
Ġkama	404
zu	405
vyo	406
kana	407
furi	408
Ġsifuri	409
kati	410
fanya	411
Ġtu	412
Ġmoja	413
shiri	414
je	415
Ġju	416
mbo	417
taka	418
pe	419
nia	420
cho	421
dha	422
Ġbi	423
Ġbaada	424
Ġmku	425
Ġina	426
ua	427
Ġhuo	428
ongo	429
chu	430
kini	431
Ġana	432
yi	433
ze	434
nzi	435
lia	436
Ġnchi	437
Ġmu	438
gu	439
moja	440
dhi	441
rikali	442
Ġpa	443
end	444
Ġhilo	445
cheza	446
Ġwi	447
Ġserikali	448
ndo	449
Ġme	450
ge	451
ngine	452
su	453
pu	454
Ġvya	455
ali	456
Ġra	457
Ġyake	458
Ġc	459
Ġmwaka	460
Ġwe	461
Ġji	462
Ġt	463
Ġhivyo	464
bili	465
Ġkwenye	466
Ġpi	467
endele	468
Ġlakini	469
idi	470
Ġame	471
nzania	472
Ġishiri	473
Ġishirini	474
Ġhao	475
Ġkua	476
sh	477
vu	478
Ġkui	479
Ġtimu	480
tumi	481
Ġkumi	482
am	483
Ġmia	484
ongozi	485
Ġshi	486
Ġkuo	487
Ġko	488
Ġmba	489
Ġf	490
yu	491
sho	492
Ġo	493
ria	494
Ġwake	495
Ġwakati	496
nde	497
Ġime	498
mbe	499
Ġhuyo	500
ifa	501
chezaji	502
bunge	503
Ġwatu	504
lio	505
Ġmaa	506
kama	507
zungu	508
kwa	509
Ġkwamba	510
Ġsaba	511
Ġwame	512
Ġmbili	513
lu	514
Ġaki	515
Ġsala	516
shwa	517
Ġpo	518
dai	519
Ġjana	520
pata	521
Ġtanzania	522
do	523
Ġhayo	524
Ġkutokana	525
gi	526
nchi	527
Ġmko	528
Ġwata	529
nja	530
is	531
Ġdar	532
Ġmkuu	533
Ġes	534
kia	535
zungum	536
ngwa	537
alisema	538
Ġsasa	539
Ġambayo	540
Ġndi	541
Ġsalaam	542
Ġkuu	543
Ġambao	544
Ġkutoka	545
Ġkum	546
hidi	547
Ġkuji	548
Ġkam	549
vi	550
Ġtatu	551
nu	552
Ġiliyo	553
Ġtano	554
Ġmbali	555
takiwa	556
mbu	557
Ġwalio	558
Ġambaye	559
Ġwananchi	560
zwa	561
Ġmaji	562
so	563
Ġnchini	564
Ġkazi	565
mbali	566
neo	567
Ġhizo	568
kazi	569
Ġke	570
chezo	571
Ġhali	572
Ġfe	573
Ġwaki	574
Ġtaa	575
Ġle	576
Ġmaha	577
Ġzaidi	578
tia	579
endelea	580
bia	581
Ġambapo	582
Ġpamoja	583
Ġwao	584
Ġwachezaji	585
mani	586
Ġmwi	587
kwe	588
laya	589
Ġkufanya	590
Ġkila	591
ini	592
Ġbo	593
Ġho	594
jini	595
Ġchama	596
Ġuta	597
zuri	598
tari	599
Ġhuku	600
weza	601
jili	602
Ġhicho	603
Ġye	604
Ġtaifa	605
tua	606
Ġnyi	607
Ġaf	608
Ġkupi	609
Ġmechi	610
Ġyao	611
toa	612
wo	613
Ġuna	614
nya	615
Ġthe	616
Ġte	617
thi	618
Ġmbalimbali	619
Ġnne	620
Ġtisa	621
sini	622
Ġmkoa	623
Ġnafa	624
wanja	625
Ġita	626
jia	627
Ġnafasi	628
Ġwazi	629
ndani	630
Ġviongozi	631
Ġhuu	632
Ġrais	633
Ġsiku	634
sia	635
Ġfedha	636
Ġshe	637
Ġbe	638
Ġmsi	639
Ġmaba	640
toke	641
du	642
Ġsita	643
Ġkuli	644
Ġmahakama	645
zungumza	646
Ġmara	647
Ġkwani	648
Ġwilaya	649
ina	650
Ġpia	651
Ġkutoa	652
Ġga	653
puni	654
Ġkili	655
Ġhata	656
fanyi	657
tumia	658
uala	659
Ġhadi	660
Ġkufu	661
Ġyanga	662
Ġbara	663
Ġzina	664
lingi	665
aki	666
liwa	667
bari	668
kisha	669
Ġligi	670
Ġshu	671
lisi	672
Ġnyu	673
rifa	674
Ġso	675
Ġkwe	676
Ġshilingi	677
Ġp	678
Ġupa	679
Ġmwenye	680
kio	681
Ġhatua	682
sili	683
Ġau	684
Ġkampuni	685
Ġkwanza	686
Ġkubwa	687
Ġfa	688
Ġde	689
Ġmasha	690
lewa	691
Ġzili	692
kata	693
pita	694
Ġhawa	695
ndwa	696
Ġkuta	697
ngeza	698
Ġpolisi	699
Ġuwanja	700
cm	701
Ġkuhu	702
Ġbaadhi	703
Ġume	704
shinda	705
Ġmchezo	706
uli	707
mia	708
Ġnane	709
guzi	710
Ġmmoja	711
Ġaliye	712
Ġpe	713
Ġndani	714
Ġto	715
Ġwo	716
baini	717
Ġhabari	718
ngia	719
Ġzao	720
Ġtaarifa	721
Ġccm	722
Ġmuda	723
Ġkusa	724
tizo	725
one	726
Ġmata	727
ndu	728
ktari	729
muzi	730
fisa	731
Ġbibi	732
lioni	733
yote	734
Ġmwe	735
chuku	736
Ġsimba	737
Ġzo	738
jo	739
weze	740
Ġajili	741
Ġmaku	742
kiti	743
Ġeneo	744
de	745
Ġyali	746
Ġmpa	747
Ġchi	748
mini	749
Ġwanao	750
Ġjuu	751
twa	752
mbi	753
Ġjuma	754
Ġkitu	755
ribu	756
haki	757
taa	758
Ġmambo	759
labu	760
Ġdhidi	761
Ġwaziri	762
Ġnyumba	763
Ġsheria	764
Ġuli	765
dili	766
Ġucha	767
Ġsababu	768
Ġkuna	769
Ġklabu	770
Ġupande	771
wali	772
Ġje	773
Ġru	774
Ġsu	775
Ġmtu	776
Ġhaku	777
shindwa	778
Ġwenye	779
sisi	780
Ġsuala	781
mali	782
toto	783
nti	784
Ġkupata	785
Ġkamati	786
anza	787
Ġg	788
ada	789
Ġhaki	790
Ġiki	791
hemu	792
Ġmwana	793
Ġwaa	794
Ġbila	795
kuta	796
Ġkupa	797
Ġsana	798
jwa	799
Ġikiwa	800
bisha	801
shu	802
fani	803
Ġdu	804
Ġbunge	805
limu	806
Ġngu	807
shiriki	808
Ġdaktari	809
fanyika	810
Ġlili	811
Ġulio	812
Ġuchaguzi	813
jana	814
Ġndio	815
uri	816
thini	817
Ġkuwe	818
bathini	819
Ġthebathini	820
Ġmiaka	821
Ġwengine	822
Ġyana	823
Ġafrika	824
Ġwengi	825
bla	826
Ġinayo	827
Ġmas	828
Ġmaka	829
Ġbu	830
riki	831
yari	832
Ġuwe	833
shitakiwa	834
Ġmsa	835
jua	836
Ġwote	837
Ġdo	838
katika	839
Ġhapa	840
Ġzote	841
nzo	842
Ġalikuwa	843
Ġambazo	844
Ġleo	845
Ġkufi	846
Ġnje	847
dala	848
Ġtuna	849
ghu	850
Ġkuka	851
Ġpili	852
mili	853
Ġsha	854
va	855
shara	856
Ġnyingine	857
mwa	858
tolewa	859
Ġmabao	860
eleza	861
mla	862
Ġmgo	863
Ġkute	864
Ġhii	865
Ġal	866
Ġkesi	867
Ġkusi	868
endeleo	869
bele	870
Ġusa	871
ssa	872
Ġhapo	873
Ġkipi	874
Ġkaribu	875
Ġham	876
kosi	877
Ġzilizo	878
Ġkwenda	879
Ġkabla	880
Ġkina	881
wili	882
Ġtayari	883
akizungumza	884
Ġmae	885
zaji	886
shauri	887
she	888
kari	889
raka	890
Ġjo	891
Ġri	892
dini	893
rati	894
pya	895
uti	896
Ġkima	897
kosa	898
Ġofi	899
ghuli	900
taji	901
ve	902
chama	903
idia	904
Ġmaendeleo	905
bingwa	906
tara	907
Ġmare	908
Ġmwenyekiti	909
hara	910
isha	911
ndishi	912
Ġsoka	913
Ġchini	914
Ġmaeneo	915
lala	916
kea	917
Ġvijana	918
Ġjambo	919
Ġmfu	920
mua	921
Ġkocha	922
Ġute	923
Ġkuhusu	924
Ġata	925
Ġakiwa	926
jibu	927
Ġjijini	928
Ġua	929
Ġjuzi	930
kwete	931
Ġbado	932
Ġkikwete	933
Ġhamsini	934
zia	935
Ġhasa	936
tano	937
shindi	938
Ġsta	939
Ġbao	940
Ġhivi	941
zima	942
Ġwiki	943
kili	944
njwa	945
Ġhai	946
ano	947
babisha	948
Ġvizuri	949
Ġmiko	950
ratibu	951
Ġuwezo	952
Ġhili	953
dogo	954
Ġuchu	955
mii	956
Ġlina	957
Ġmkubwa	958
nyi	959
Ġkikosi	960
sika	961
kika	962
Ġre	963
tokana	964
chukua	965
Ġmpi	966
miwa	967
duma	968
Ġmwisho	969
Ġfu	970
Ġtukio	971
Ġkutumia	972
Ġbora	973
fauti	974
daiwa	975
fiki	976
hakikisha	977
Ġofisi	978
Ġhuduma	979
ce	980
Ġhe	981
Ġmazi	982
Ġmilioni	983
Ġkuanzi	984
Ġchu	985
Ġel	986
asi	987
futa	988
radi	989
Ġalipo	990
kele	991
unga	992
Ġmashi	993
tokea	994
kataba	995
oni	996
Ġnya	997
fisadi	998
rs	999
ndaji	1000
ci	1001
Ġdunia	1002
Ġnjia	1003
rudi	1004
ch	1005
Ġmbunge	1006
Ġnyingi	1007
Ġaro	1008
taifa	1009
ezi	1010
Ġwafanya	1011
Ġhakuna	1012
wezi	1013
Ġzinazo	1014
dhaa	1015
Ġarobaini	1016
Ġambalo	1017
Ġkupitia	1018
Ġelimu	1019
Ġtofauti	1020
Ġwaku	1021
Ġzake	1022
Ġmjini	1023
Ġtume	1024
Ġwabunge	1025
Ġtatizo	1026
Ġmkoani	1027
ona	1028
Ġmcha	1029
Ġmali	1030
Ġelfu	1031
mbea	1032
chuano	1033
Ġshule	1034
ibu	1035
pungu	1036
Ġkuzi	1037
Ġkuongeza	1038
Ġwatoto	1039
hitaji	1040
pewa	1041
gonjwa	1042
Ġyaliyo	1043
Ġkipindi	1044
Ġkatibu	1045
omba	1046
sta	1047
mika	1048
Ġusi	1049
Ġkuhakikisha	1050
wemo	1051
lisha	1052
kuba	1053
bara	1054
shindano	1055
Ġmaana	1056
el	1057
ana	1058
Ġmpira	1059
Ġkauli	1060
Ġjamii	1061
Ġdakika	1062
Ġuongozi	1063
mbia	1064
Ġanasema	1065
genzi	1066
Ġwasi	1067
himu	1068
ia	1069
Ġsaa	1070
rugenzi	1071
goro	1072
Ġpoi	1073
swa	1074
Ġpointi	1075
Ġuhu	1076
ca	1077
Ġmbele	1078
Ġkura	1079
Ġasili	1080
Ġmichuano	1081
Ġdha	1082
tendo	1083
Ġkiu	1084
Ġmaisha	1085
Ġwanachama	1086
Ġyo	1087
Ġmka	1088
biki	1089
Ġlu	1090
Ġbadala	1091
Ġsehemu	1092
Ġas	1093
tini	1094
piga	1095
Ġkiasi	1096
Ġmpaka	1097
pele	1098
ngaza	1099
ende	1100
ywa	1101
Ġzime	1102
ck	1103
Ġkiwa	1104
saidia	1105
or	1106
Ġum	1107
Ġmashindano	1108
ter	1109
Ġida	1110
fika	1111
fe	1112
funzi	1113
Ġge	1114
hari	1115
Ġlo	1116
Ġmchezaji	1117
Ġwakiwa	1118
ngira	1119
Ġlengo	1120
Ġtena	1121
faa	1122
Ġkipa	1123
zara	1124
Ġvyo	1125
hata	1126
Ġhos	1127
Ġshughuli	1128
Ġyenye	1129
bar	1130
fua	1131
Ġco	1132
Ġmkataba	1133
kao	1134
poti	1135
zungumzia	1136
nsi	1137
Ġkupo	1138
Ġwizara	1139
Ġkuondo	1140
pitali	1141
ida	1142
Ġmada	1143
Ġnguvu	1144
bini	1145
Ġkuanza	1146
co	1147
wazi	1148
Ġilikuwa	1149
Ġhospitali	1150
Ġvyombo	1151
Ġmre	1152
jiji	1153
kwenda	1154
unk	1155
Ġjimbo	1156
nzibar	1157
Ġpro	1158
Ġmazingira	1159
ly	1160
Ġushindi	1161
Ġmengi	1162
son	1163
Ġyeye	1164
Ġmita	1165
Ġwatanzania	1166
Ġjeshi	1167
Ġwale	1168
gwa	1169
Ġtangu	1170
wani	1171
Ġbina	1172
Ġmsimu	1173
inali	1174
Ġmaja	1175
Ġmichezo	1176
Ġwalikuwa	1177
Ġkilimo	1178
Ġkimataifa	1179
Ġfi	1180
Ġwakazi	1181
Ġbarabara	1182
Ġar	1183
Ġaka	1184
Ġzanzibar	1185
ted	1186
Ġmkutano	1187
Ġkuona	1188
Ġmbe	1189
Ġfainali	1190
Ġafya	1191
nguzi	1192
Ġyanayo	1193
nki	1194
Ġmta	1195
Ġuamuzi	1196
Ġbia	1197
Ġjina	1198
onekana	1199
Ġkucheza	1200
Ġaliwa	1201
Ġkaribuni	1202
zeti	1203
Ġwaandishi	1204
Ġuja	1205
Ġawali	1206
Ġche	1207
Ġtaasisi	1208
humiwa	1209
Ġmsingi	1210
Ġaina	1211
Ġmatatizo	1212
lla	1213
lamu	1214
Ġtisini	1215
Ġwetu	1216
Ġstars	1217
Ġsimu	1218
liana	1219
Ġasilimia	1220
shirikia	1221
Ġuki	1222
Ġgari	1223
Ġnga	1224
Ġmape	1225
Ġvita	1226
jumbe	1227
Ġmashabiki	1228
mea	1229
Ġdeci	1230
Ġndo	1231
zalisha	1232
Ġmkono	1233
Ġkusema	1234
funga	1235
Ġvyama	1236
biti	1237
Ġro	1238
Ġuni	1239
Ġmashitaka	1240
nne	1241
Ġamesema	1242
Ġmkazi	1243
Ġkuja	1244
Ġkundi	1245
Ġmapa	1246
Ġsitini	1247
nzani	1248
Ġyu	1249
maa	1250
shambu	1251
pwa	1252
Ġmwingine	1253
Ġmahakamani	1254
Ġmaele	1255
Ġvitu	1256
Ġkiku	1257
Ġmaalu	1258
fsi	1259
Ġkuendelea	1260
kutana	1261
Ġmti	1262
tikana	1263
Ġwamekuwa	1264
Ġkituo	1265
Ġnamba	1266
kocha	1267
Ġkumali	1268
Ġkawa	1269
rua	1270
dia	1271
Ġndiyo	1272
tiza	1273
jiwa	1274
Ġsabini	1275
manini	1276
Ġthemanini	1277
Ġkutu	1278
Ġkutaka	1279
med	1280
Ġmajira	1281
kani	1282
Ġmoro	1283
Ġiliyopita	1284
ff	1285
Ġmradi	1286
kabili	1287
Ġmujibu	1288
ongeza	1289
st	1290
mbana	1291
Ġumeme	1292
zazi	1293
Ġkushindwa	1294
Ġkweli	1295
enda	1296
man	1297
lazi	1298
Ġmakubwa	1299
Ġmikoa	1300
Ġunited	1301
Ġhoja	1302
Ġaliyekuwa	1303
Ġkuanzia	1304
Ġlime	1305
Ġhaya	1306
Ġwate	1307
ingia	1308
Ġkucha	1309
shahidi	1310
liaji	1311
Ġwafanyakazi	1312
sisitiza	1313
sto	1314
kula	1315
gumu	1316
Ġbiashara	1317
wakati	1318
Ġkuki	1319
tarajia	1320
amua	1321
hiri	1322
fafan	1323
Ġkule	1324
Ġwilayani	1325
asa	1326
ndaa	1327
liano	1328
Ġyoyote	1329
Ġkiongozi	1330
kta	1331
Ġyote	1332
nyesha	1333
lima	1334
Ġbenki	1335
Ġmpya	1336
husu	1337
pia	1338
Ġunao	1339
paswa	1340
misha	1341
Ġkufua	1342
nua	1343
Ġmabingwa	1344
Ġchake	1345
Ġvile	1346
jenga	1347
Ġah	1348
Ġb	1349
Ġshiriki	1350
sababisha	1351
onesha	1352
Ġlake	1353
tumizi	1354
Ġbilioni	1355
uaji	1356
fesa	1357
baki	1358
baada	1359
Ġmatumizi	1360
lakini	1361
Ġkabi	1362
weka	1363
Ġkesho	1364
Ġufisadi	1365
siasa	1366
tokeo	1367
lma	1368
Ġsiasa	1369
Ġlazima	1370
Ġmkurugenzi	1371
biashara	1372
Ġmarehemu	1373
Ġuje	1374
Ġnzuri	1375
kubali	1376
Ġgazeti	1377
Ġnao	1378
Ġmabo	1379
ngalia	1380
nduzi	1381
Ġnyumbani	1382
Ġze	1383
lama	1384
Ġmrefu	1385
Ġshirikisho	1386
faha	1387
fanywa	1388
Ġanaye	1389
Ġjinsi	1390
Ġlililo	1391
mlaka	1392
kuja	1393
Ġmaje	1394
Ġwanafunzi	1395
Ġkuwepo	1396
amini	1397
Ġmfa	1398
Ġkuvu	1399
ndari	1400
Ġmar	1401
wasi	1402
Ġbali	1403
wala	1404
Ġmatokeo	1405
Ġkata	1406
Ġbaadaye	1407
Ġwashitakiwa	1408
fungwa	1409
Ġshirika	1410
lmashauri	1411
Ġdini	1412
fungu	1413
Ġmaga	1414
Ġkombe	1415
fo	1416
Ġkuti	1417
Ġkuku	1418
Ġnye	1419
mizi	1420
Ġambacho	1421
Ġitakuwa	1422
Ġwala	1423
Ġmamlaka	1424
Ġmpango	1425
ngeze	1426
tumishi	1427
Ġaskari	1428
Ġdawa	1429
Ġuha	1430
Ġmama	1431
Ġuhuru	1432
Ġhalmashauri	1433
Ġwanawa	1434
geni	1435
sheria	1436
Ġkiwango	1437
Ġkikao	1438
ngawa	1439
Ġmengine	1440
tokeza	1441
pinzani	1442
reje	1443
Ġtff	1444
Ġyetu	1445
fanikiwa	1446
ondo	1447
sani	1448
Ġkilicho	1449
Ġilivyo	1450
lizi	1451
Ġnaye	1452
toka	1453
Ġnini	1454
Ġwalimu	1455
Ġkuweka	1456
Ġhati	1457
Ġkuchukua	1458
Ġkwake	1459
Ġcu	1460
Ġmasuala	1461
nal	1462
sisha	1463
Ġmoha	1464
Ġmbi	1465
Ġufu	1466
Ġmao	1467
Ġdodo	1468
Ġushahidi	1469
zika	1470
kumu	1471
kweli	1472
Ġdodoma	1473
Ġmakosa	1474
zoezi	1475
Ġwenza	1476
Ġmatu	1477
Ġnia	1478
Ġmimi	1479
Ġujenzi	1480
xi	1481
mbano	1482
Ġmadai	1483
kezaji	1484
harama	1485
shambuliaji	1486
jiri	1487
teza	1488
Ġuchunguzi	1489
Ġusiku	1490
wapo	1491
Ġwawili	1492
Ġkujua	1493
Ġmazoezi	1494
Ġkijiji	1495
Ġl	1496
Ġwaka	1497
nisha	1498
Ġman	1499
Ġkuha	1500
Ġmaelezo	1501
tumika	1502
Ġgharama	1503
Ġkufikia	1504
ongoza	1505
zee	1506
guu	1507
Ġmtoto	1508
Ġkita	1509
pokuwa	1510
Ġidadi	1511
Ġnili	1512
ishi	1513
Ġcho	1514
Ġkadhaa	1515
mbua	1516
Ġkawaida	1517
Ġmapi	1518
Ġpeke	1519
Ġmwezi	1520
Ġwanawake	1521
dau	1522
timu	1523
Ġimani	1524
Ġsekta	1525
Ġmuhimu	1526
diliko	1527
Ġbinafsi	1528
Ġitaka	1529
biri	1530
Ġalidai	1531
Ġkushinda	1532
Ġchakula	1533
tarajiwa	1534
Ġkabisa	1535
naye	1536
husika	1537
Ġbasi	1538
Ġmaanda	1539
wanda	1540
Ġprofesa	1541
rd	1542
Ġuga	1543
Ġab	1544
mana	1545
Ġbaraza	1546
Ġuka	1547
fadhi	1548
endesha	1549
ximo	1550
Ġyame	1551
Ġmte	1552
Ġmshitakiwa	1553
reza	1554
Ġnam	1555
Ġamani	1556
Ġtanga	1557
Ġkusababisha	1558
Ġdi	1559
Ġmadini	1560
Ġmabadiliko	1561
maji	1562
Ġnu	1563
moto	1564
Ġmwanza	1565
penda	1566
Ġahly	1567
ry	1568
Ġnde	1569
baya	1570
Ġmsaada	1571
Ġkupungu	1572
Ġvina	1573
Ġmauaji	1574
wahi	1575
Ġne	1576
Ġgani	1577
firi	1578
ruhi	1579
Ġubingwa	1580
Ġkenya	1581
Ġat	1582
badili	1583
Ġutaratibu	1584
Ġtaratibu	1585
Ġrushwa	1586
fanikio	1587
lazimika	1588
rahi	1589
Ġhumo	1590
Ġkusima	1591
fikia	1592
Ġimekuwa	1593
Ġuchumi	1594
kra	1595
Ġuma	1596
rusha	1597
Ġmohamed	1598
Ġaja	1599
Ġkitendo	1600
panga	1601
Ġpale	1602
subiri	1603
Ġnamna	1604
spa	1605
Ġingawa	1606
mui	1607
shia	1608
ongoni	1609
Ġwadau	1610
Ġkuingia	1611
fari	1612
Ġkupiga	1613
Ġduniani	1614
fafanua	1615
Ġkurudi	1616
Ġkujenga	1617
Ġsawa	1618
zuia	1619
silisha	1620
taja	1621
zidi	1622
Ġwaliokuwa	1623
tea	1624
Ġukweli	1625
pili	1626
Ġndiye	1627
Ġmafanikio	1628
Ġno	1629
siana	1630
hn	1631
Ġin	1632
gombea	1633
rufu	1634
us	1635
Ġmga	1636
Ġkile	1637
sasi	1638
Ġca	1639
dema	1640
Ġmitaa	1641
hada	1642
Ġvye	1643
lani	1644
Ġalii	1645
milia	1646
Ġvu	1647
zea	1648
keleza	1649
Ġumma	1650
Ġulaya	1651
Ġugonjwa	1652
Ġnyo	1653
Ġmorogoro	1654
resha	1655
Ġmafu	1656
patikana	1657
Ġchadema	1658
Ġjohn	1659
Ġmapinduzi	1660
gua	1661
Ġkuone	1662
Ġmbo	1663
Ġkushiriki	1664
Ġuhaki	1665
tiwa	1666
dhara	1667
Ġj	1668
ngene	1669
Ġjumapili	1670
sea	1671
Ġdara	1672
Ġuwanjani	1673
Ġujao	1674
Ġgo	1675
Ġkuele	1676
takuwa	1677
Ġisi	1678
Ġmajina	1679
Ġusalama	1680
waziri	1681
Ġmale	1682
Ġhuko	1683
Ġile	1684
bora	1685
Ġpinda	1686
Ġkushu	1687
Ġmiguu	1688
Ġkambi	1689
Ġmsima	1690
Ġpekee	1691
nyo	1692
ambia	1693
Ġardhi	1694
Ġhusika	1695
Ġamekuwa	1696
Ġmaximo	1697
Ġkanu	1698
Ġkodi	1699
Ġmabomu	1700
undo	1701
kaya	1702
Ġmbaya	1703
Ġr	1704
Ġhakimu	1705
ili	1706
pri	1707
Ġwataka	1708
Ġsoko	1709
Ġkupambana	1710
kiri	1711
Ġkiba	1712
kamatwa	1713
Ġmadaraka	1714
rt	1715
Ġadha	1716
Ġmafuta	1717
Ġkwao	1718
wepo	1719
Ġbarua	1720
Ġchanga	1721
ster	1722
Ġgha	1723
Ġkinacho	1724
Ġutekele	1725
Ġjakaya	1726
ndugu	1727
Ġcuf	1728
tezi	1729
Ġkufunga	1730
Ġmarekani	1731
Ġkanuni	1732
Ġkime	1733
lalami	1734
nyu	1735
Ġyangu	1736
gera	1737
fahamu	1738
Ġusajili	1739
Ġwakulima	1740
Ġumri	1741
Ġkikubwa	1742
Ġhaja	1743
Ġlicha	1744
Ġnyuma	1745
Ġbungeni	1746
kuru	1747
Ġkutafuta	1748
Ġmfano	1749
lali	1750
Ġhatari	1751
Ġmiongoni	1752
fiti	1753
in	1754
Ġngo	1755
nisa	1756
Ġharaka	1757
Ġsafari	1758
sima	1759
Ġkuacha	1760
Ġmfumo	1761
Ġmapato	1762
Ġuhakika	1763
Ġmwalimu	1764
Ġbidhaa	1765
shirikiana	1766
Ġmaalumu	1767
Ġhazi	1768
anasema	1769
Ġchanzo	1770
chukuliwa	1771
Ġchuo	1772
nt	1773
Ġkunu	1774
Ġarusha	1775
Ġndege	1776
uzi	1777
land	1778
Ġsisi	1779
Ġmaamuzi	1780
zalishaji	1781
Ġmaju	1782
Ġhassa	1783
Ġkupunguza	1784
Ġmade	1785
Ġaliyo	1786
Ġmisa	1787
Ġmiundo	1788
Ġmagari	1789
Ġwako	1790
jitokeza	1791
ingi	1792
huma	1793
Ġhatu	1794
Ġkisiasa	1795
chwa	1796
Ġchangamoto	1797
sti	1798
Ġms	1799
ridhi	1800
Ġkasi	1801
Ġkisa	1802
Ġkisha	1803
Ġtabia	1804
shika	1805
gar	1806
peni	1807
Ġbodi	1808
Ġteme	1809
mbinu	1810
Ġadhabu	1811
wakili	1812
lahi	1813
Ġkagera	1814
keza	1815
mokra	1816
Ġmsimamo	1817
th	1818
wataka	1819
ngwe	1820
muhimu	1821
kofu	1822
ngatia	1823
Ġkuleta	1824
ph	1825
Ġumoja	1826
Ġumuhimu	1827
Ġmicha	1828
Ġulinzi	1829
Ġkumaliza	1830
Ġkumu	1831
Ġkubo	1832
Ġalim	1833
Ġmis	1834
muiya	1835
Ġkudai	1836
Ġule	1837
rais	1838
Ġkuwapa	1839
pigwa	1840
Ġjumla	1841
Ġras	1842
Ġmapema	1843
tangaza	1844
Ġmashariki	1845
Ġmdogo	1846
Ġuku	1847
mari	1848
kuwepo	1849
ndic	1850
Ġndipo	1851
siano	1852
Ġhawana	1853
Ġtemeke	1854
dri	1855
ngaji	1856
Ġvifaa	1857
dhani	1858
dhu	1859
Ġkusini	1860
Ġtuhuma	1861
Ġkukabi	1862
Ġhassan	1863
ita	1864
Ġkupewa	1865
kezo	1866
Ġkampeni	1867
Ġkuliko	1868
akizungumzia	1869
Ġkuhusiana	1870
Ġkukosa	1871
changia	1872
Ġwalisema	1873
Ġjumuiya	1874
id	1875
Ġzamani	1876
Ġenda	1877
Ġwatatu	1878
Ġmitambo	1879
Ġmiundombinu	1880
Ġok	1881
thibiti	1882
Ġbei	1883
Ġmgombea	1884
peleka	1885
Ġmafunzo	1886
Ġwangu	1887
Ġkue	1888
Ġambavyo	1889
Ġvibaya	1890
Ġendapo	1891
Ġmakini	1892
Ġkanisa	1893
Ġviwanja	1894
Ġkufungwa	1895
mbele	1896
kato	1897
tisha	1898
kutokana	1899
Ġiwapo	1900
Ġutekelezaji	1901
Ġrasmi	1902
Ġasu	1903
Ġapri	1904
Ġkidogo	1905
hoji	1906
nze	1907
rica	1908
toba	1909
Ġmaslahi	1910
Ġitakayo	1911
Ġwaweze	1912
Ġtha	1913
miliki	1914
Ġmbeya	1915
Ġkula	1916
Ġwil	1917
Ġuzalishaji	1918
ripoti	1919
Ġambako	1920
Ġvitendo	1921
Ġkufika	1922
mwi	1923
Ġmke	1924
Ġwazazi	1925
tiba	1926
Ġkamanda	1927
ast	1928
ns	1929
Ġuko	1930
buhi	1931
ndika	1932
Ġkosa	1933
Ġvituo	1934
nyume	1935
mokrasia	1936
hili	1937
rafiki	1938
miza	1939
chester	1940
Ġmaandalizi	1941
jijini	1942
Ġhau	1943
mond	1944
Ġseko	1945
Ġkusaidia	1946
Ġuganda	1947
Ġasubuhi	1948
Ġndugu	1949
Ġkim	1950
gala	1951
Ġmwakani	1952
haribi	1953
Ġndogo	1954
Ġwenzake	1955
Ġkinyume	1956
Ġsare	1957
Ġmoto	1958
Ġsekondari	1959
hali	1960
Ġmani	1961
Ġnina	1962
Ġkuangalia	1963
Ġkulipwa	1964
Ġsugar	1965
Ġmalipo	1966
ibuka	1967
Ġnusu	1968
wana	1969
manja	1970
saba	1971
Ġfamilia	1972
Ġkuondoka	1973
Ġwapo	1974
Ġipo	1975
bio	1976
ngana	1977
Ġmungu	1978
wote	1979
fariki	1980
ongozwa	1981
Ġmene	1982
Ġafrica	1983
Ġwenyewe	1984
Ġidara	1985
Ġwawe	1986
Ġwashiriki	1987
shati	1988
Ġmifu	1989
Ġkutosha	1990
gemea	1991
rejea	1992
onyesha	1993
elele	1994
jeti	1995
endeleza	1996
spaa	1997
Ġmanispaa	1998
mko	1999
rti	2000
Ġushi	2001
zam	2002
Ġajali	2003
Ġaprili	2004
Ġmzuri	2005
Ġwagonjwa	2006
Ġiv	2007
Ġjaji	2008
Ġkukata	2009
Ġkisheria	2010
Ġnime	2011
Ġbajeti	2012
dhibiti	2013
Ġofisa	2014
milika	2015
ver	2016
Ġmse	2017
kaa	2018
dhamini	2019
Ġjioni	2020
Ġwowote	2021
Ġjose	2022
Ġmafisadi	2023
Ġkatiba	2024
Ġnishati	2025
mku	2026
Ġkufanyika	2027
Ġkali	2028
Ġmbagala	2029
Ġmataifa	2030
wezesha	2031
Ġmalengo	2032
Ġoktoba	2033
Ġkuso	2034
mano	2035
Ġmaso	2036
Ġvili	2037
Ġzita	2038
manjaro	2039
hihi	2040
ribio	2041
ndua	2042
Ġmika	2043
Ġtuli	2044
Ġraia	2045
kamanda	2046
Ġdola	2047
Ġkubaini	2048
Ġuju	2049
laa	2050
Ġila	2051
Ġhaina	2052
shanga	2053
Ġsio	2054
rere	2055
Ġutendaji	2056
Ġcoast	2057
Ġalitoa	2058
kodi	2059
lote	2060
Ġkuomba	2061
Ġkilimanjaro	2062
Ġkukaa	2063
Ġnyerere	2064
kt	2065
Ġkubadili	2066
dhamu	2067
taafu	2068
Ġmisri	2069
Ġupinzani	2070
ziki	2071
mbazi	2072
Ġhizi	2073
Ġed	2074
Ġkondic	2075
Ġmchakato	2076
hani	2077
Ġnaibu	2078
Ġmabe	2079
Ġhana	2080
Ġkifo	2081
damu	2082
lea	2083
buni	2084
Ġmuunga	2085
Ġjiji	2086
Ġikiwemo	2087
ory	2088
Ġkueleza	2089
Ġmiezi	2090
Ġngazi	2091
rugu	2092
Ġmajibu	2093
vemba	2094
sanii	2095
hudi	2096
Ġbaba	2097
Ġvingine	2098
lojia	2099
twaa	2100
Ġrich	2101
Ġlolote	2102
Ġmbegu	2103
Ġkuboresha	2104
Ġivory	2105
Ġmuungano	2106
juli	2107
Ġziki	2108
Ġmuziki	2109
Ġkujia	2110
shirikiano	2111
Ġnayo	2112
ngele	2113
ndia	2114
Ġtuta	2115
Ġwataa	2116
Ġdhamana	2117
bwe	2118
ume	2119
Ġkuzuia	2120
tuna	2121
Ġsaid	2122
Ġkutangaza	2123
Ġushirikiano	2124
Ġmago	2125
Ġkadi	2126
Ġmipa	2127
mosi	2128
Ġmakundi	2129
Ġmajaribio	2130
Ġrichmond	2131
husisha	2132
neno	2133
Ġjuni	2134
Ġmwili	2135
Ġmanchester	2136
Ġmaoni	2137
ran	2138
ngea	2139
zungumzo	2140
on	2141
Ġwatumishi	2142
Ġmachi	2143
Ġmanu	2144
Ġmawasi	2145
Ġmaneno	2146
misho	2147
keti	2148
Ġhasara	2149
Ġmaalum	2150
kabiliwa	2151
Ġmawasiliano	2152
Ġkushirikiana	2153
Ġaji	2154
singi	2155
teli	2156
Ġwatuhumiwa	2157
Ġdemokrasia	2158
Ġwafanyabiashara	2159
Ġmtendaji	2160
Ġnovemba	2161
Ġviwanda	2162
jui	2163
Ġiliyokuwa	2164
Ġwajumbe	2165
hati	2166
Ġmacho	2167
Ġmiwili	2168
Ġchan	2169
rehe	2170
Ġfulani	2171
kumbu	2172
Ġzambia	2173
Ġmji	2174
Ġmzee	2175
Ġuvu	2176
Ġmaza	2177
Ġsafi	2178
Ġsahihi	2179
Ġmakuu	2180
Ġawa	2181
reva	2182
Ġwakili	2183
Ġbot	2184
hami	2185
Ġmazungumzo	2186
san	2187
gawa	2188
Ġjumamosi	2189
chumi	2190
fanyiwa	2191
Ġdaraja	2192
Ġmshambuliaji	2193
shahara	2194
penzi	2195
Ġkuingi	2196
Ġmaarufu	2197
Ġlinalo	2198
Ġvurugu	2199
hisi	2200
mara	2201
mavu	2202
Ġmazuri	2203
Ġmiradi	2204
Ġmisaada	2205
Ġazam	2206
Ġwalipo	2207
Ġhofu	2208
Ġbusa	2209
Ġkutekeleza	2210
Ġrisasi	2211
siwa	2212
Ġhuru	2213
Ġhuenda	2214
Ġjuhudi	2215
maliza	2216
mpa	2217
ndao	2218
Ġutawala	2219
Ġkiuchumi	2220
Ġmawili	2221
hadi	2222
elezwa	2223
mbuli	2224
fanyia	2225
wezekana	2226
Ġngumu	2227
ngezeka	2228
thibitisha	2229
Ġmazao	2230
Ġuba	2231
Ġubora	2232
Ġabi	2233
Ġphiri	2234
Ġpesa	2235
Ġutetezi	2236
Ġjkt	2237
kauli	2238
Ġushauri	2239
tihada	2240
Ġsila	2241
Ġkutokuwa	2242
Ġmgogoro	2243
Ġngassa	2244
al	2245
kwi	2246
Ġmv	2247
Ġmtaa	2248
madu	2249
panda	2250
serikali	2251
Ġnja	2252
chungaji	2253
pungufu	2254
maduni	2255
kizi	2256
hudia	2257
Ġnidhamu	2258
pika	2259
katibu	2260
chungu	2261
idizi	2262
dumu	2263
Ġmtibwa	2264
mbwa	2265
lipu	2266
tilia	2267
Ġve	2268
Ġmajeruhi	2269
lalamiko	2270
Ġtiketi	2271
Ġwatendaji	2272
Ġsilaha	2273
ara	2274
Ġkukutana	2275
Ġama	2276
mbuzi	2277
Ġmakao	2278
Ġkusikili	2279
fuata	2280
Ġkupoteza	2281
Ġwatakao	2282
Ġmichael	2283
rsa	2284
Ġmna	2285
lai	2286
zito	2287
Ġkisu	2288
bibi	2289
Ġwanatakiwa	2290
Ġmwanzo	2291
Ġhoteli	2292
Ġyeyote	2293
Ġfursa	2294
Ġsifa	2295
Ġkuibu	2296
Ġkujiunga	2297
Ġthamani	2298
ban	2299
kubaliana	2300
Ġkiwanda	2301
Ġvyema	2302
maha	2303
Ġhara	2304
wekwa	2305
tegemea	2306
zoe	2307
Ġkulipa	2308
Ġkuondoa	2309
tta	2310
Ġmwak	2311
ngekuwa	2312
Ġutafiti	2313
Ġwasio	2314
Ġuhusiano	2315
mhu	2316
ny	2317
Ġmei	2318
Ġjitihada	2319
Ġbinadamu	2320
kri	2321
Ġmfanya	2322
Ġwafu	2323
Ġwapiga	2324
Ġste	2325
pinga	2326
Ġwanaweza	2327
ruhusu	2328
Ġdamu	2329
Ġwizi	2330
Ġwatakuwa	2331
Ġjoseph	2332
Ġmikakati	2333
lii	2334
liki	2335
Ġwaja	2336
yanga	2337
sikia	2338
tuhumiwa	2339
shaji	2340
Ġkuwasilisha	2341
Ġbandari	2342
Ġmwandishi	2343
Ġjukumu	2344
nyama	2345
Ġkukabiliana	2346
spoti	2347
Ġmgumu	2348
Ġkugombea	2349
maini	2350
Ġkanda	2351
ngereza	2352
Ġkuishi	2353
nyanga	2354
Ġkuonesha	2355
julikana	2356
idha	2357
Ġnani	2358
rison	2359
Ġalisisitiza	2360
Ġkutokea	2361
yumba	2362
Ġmwishoni	2363
Ġkiungo	2364
pamoja	2365
Ġvijijini	2366
Ġsalama	2367
Ġmwenza	2368
Ġmakuba	2369
Ġkupanda	2370
Ġkumalizika	2371
Ġajira	2372
lsea	2373
Ġwapi	2374
Ġmalalamiko	2375
lam	2376
kua	2377
rani	2378
pokea	2379
Ġhuwa	2380
Ġfre	2381
giza	2382
Ġruvu	2383
Ġkuanzisha	2384
Ġkas	2385
Ġilala	2386
Ġmila	2387
Ġvipi	2388
Ġpande	2389
Ġiliyotolewa	2390
Ġmwekezaji	2391
Ġulikuwa	2392
storia	2393
Ġkuzungumza	2394
Ġkuzalisha	2395
Ġmag	2396
daktari	2397
chezwa	2398
pum	2399
Ġmakamu	2400
ondoka	2401
Ġafrican	2402
ingereza	2403
mwe	2404
Ġkuko	2405
Ġmahitaji	2406
kuna	2407
Ġkilo	2408
lenga	2409
Ġmoshi	2410
Ġshinyanga	2411
Ġtek	2412
shughuli	2413
Ġmbinu	2414
Ġkuepu	2415
Ġawamu	2416
Ġmakubaliano	2417
Ġwapinzani	2418
riwa	2419
ringa	2420
Ġiringa	2421
mbani	2422
ndisha	2423
Ġfc	2424
Ġlenye	2425
ngeneza	2426
mke	2427
tajwa	2428
les	2429
heshi	2430
ngua	2431
Ġmashahidi	2432
Ġmitatu	2433
Ġmtandao	2434
Ġkusimamia	2435
Ġkisasa	2436
Ġmipango	2437
dd	2438
nywa	2439
Ġwacha	2440
Ġspika	2441
jayo	2442
lezi	2443
Ġsera	2444
Ġziara	2445
Ġakizungumza	2446
Ġkimya	2447
baa	2448
ngland	2449
Ġmakazi	2450
kufa	2451
Ġiwe	2452
raha	2453
Ġalikiri	2454
ndikisha	2455
Ġengland	2456
Ġwingi	2457
ulizwa	2458
Ġkupokea	2459
Ġwateja	2460
fungua	2461
Ġwasanii	2462
Ġmawaziri	2463
Ġchache	2464
Ġinaweza	2465
Ġmwanaspoti	2466
Ġalipokuwa	2467
lipuko	2468
Ġkufa	2469
shiki	2470
nes	2471
Ġkutolewa	2472
aliongeza	2473
Ġrekodi	2474
Ġmifugo	2475
Ġmla	2476
Ġmage	2477
Ġika	2478
Ġmigo	2479
Ġanaweza	2480
Ġfaida	2481
Ġndoa	2482
Ġufundi	2483
Ġabiria	2484
ani	2485
Ġuweze	2486
taki	2487
Ġfo	2488
Ġkuuza	2489
Ġhalisi	2490
Ġmatiba	2491
paji	2492
Ġkuwania	2493
shima	2494
Ġsitta	2495
Ġbaina	2496
Ġwaliyo	2497
Ġakisema	2498
Ġmwinyi	2499
Ġheshima	2500
Ġukimwi	2501
Ġkufuata	2502
Ġzetu	2503
Ġzenye	2504
Ġujumla	2505
Ġmatibabu	2506
ol	2507
waki	2508
hayo	2509
niki	2510
Ġmasi	2511
Ġmiti	2512
Ġjamhu	2513
muziki	2514
fikishwa	2515
marisha	2516
Ġvilivyo	2517
Ġjamhuri	2518
Ġupe	2519
zigo	2520
Ġkirafiki	2521
Ġutamaduni	2522
thirika	2523
Ġmwenyewe	2524
lalamika	2525
tambua	2526
nolojia	2527
Ġjulai	2528
Ġrashi	2529
Ġatakuwa	2530
Ġmkapa	2531
wasili	2532
kukuru	2533
nganisha	2534
sheni	2535
Ġwasiwasi	2536
Ġmaofisa	2537
chunguza	2538
Ġkuibuka	2539
pte	2540
rl	2541
Ġupo	2542
ndele	2543
Ġijayo	2544
Ġaliongeza	2545
Ġmsaidizi	2546
Ġmikono	2547
nyika	2548
Ġkuzingatia	2549
Ġchelsea	2550
Ġkujadili	2551
Ġwataalamu	2552
Ġwavu	2553
Ġyata	2554
yon	2555
Ġsiyo	2556
Ġmasharti	2557
Ġmchana	2558
Ġmchango	2559
Ġvema	2560
gha	2561
tri	2562
Ġyale	2563
senal	2564
Ġsalu	2565
Ġvijiji	2566
goma	2567
Ġmgosi	2568
Ġmeneja	2569
Ġujumbe	2570
Ġslaa	2571
Ġmasa	2572
Ġkai	2573
siwani	2574
razi	2575
faka	2576
Ġtamaa	2577
poteza	2578
Ġsama	2579
Ġushindani	2580
lipa	2581
Ġkuendeleza	2582
Ġyako	2583
Ġkuwataka	2584
Ġtakukuru	2585
koa	2586
sumbu	2587
lumbano	2588
Ġpwani	2589
Ġdereva	2590
Ġmaombi	2591
mbelea	2592
Ġkuya	2593
kano	2594
Ġmakocha	2595
tuma	2596
yembe	2597
Ġvo	2598
Ġbar	2599
Ġmize	2600
fikisha	2601
jeruhi	2602
Ġmfupi	2603
pelekwa	2604
Ġkununua	2605
itwa	2606
habari	2607
Ġmau	2608
Ġhakuwa	2609
mina	2610
Ġkuwasaidia	2611
Ġvikao	2612
Ġkumwa	2613
Ġtege	2614
Ġfidia	2615
dhuria	2616
awali	2617
aidha	2618
Ġmzungu	2619
Ġuingereza	2620
Ġmadhara	2621
jita	2622
dio	2623
Ġwanataka	2624
ambu	2625
nuzi	2626
Ġkupinga	2627
pelelezi	2628
llah	2629
Ġhatima	2630
Ġmajukumu	2631
ct	2632
Ġkume	2633
Ġhawezi	2634
Ġchai	2635
Ġviwa	2636
dhimisho	2637
islamu	2638
Ġkero	2639
fla	2640
nna	2641
Ġasi	2642
Ġtamko	2643
Ġmishahara	2644
Ġmoyo	2645
Ġliki	2646
Ġkujibu	2647
Ġwakuu	2648
mwenye	2649
lizo	2650
Ġupungufu	2651
Ġmawa	2652
Ġhiki	2653
Ġkija	2654
lebe	2655
Ġvifo	2656
luma	2657
lebela	2658
iro	2659
Ġwau	2660
Ġutu	2661
Ġmako	2662
Ġtuzo	2663
Ġhawaku	2664
Ġreli	2665
Ġmwakyembe	2666
Ġsalum	2667
Ġutumishi	2668
Ġahadi	2669
sanya	2670
shiwa	2671
Ġlao	2672
chia	2673
Ġpasi	2674
ndoni	2675
ndekezo	2676
gizo	2677
Ġiliyopo	2678
taarifa	2679
Ġmajengo	2680
Ġlyon	2681
mwenyekiti	2682
ungo	2683
Ġwaha	2684
ngiwa	2685
nganyi	2686
Ġvilla	2687
liam	2688
Ġathu	2689
Ġmvua	2690
Ġyasi	2691
Ġmalumbano	2692
kishwa	2693
Ġkitaifa	2694
kamata	2695
malizika	2696
sababi	2697
Ġteknolojia	2698
jadala	2699
sajili	2700
mishwa	2701
Ġarsenal	2702
Ġnyota	2703
Ġkisutu	2704
baadhi	2705
mtaka	2706
nji	2707
Ġswali	2708
Ġusafiri	2709
Ġhaija	2710
Ġmstaafu	2711
kh	2712
wafanya	2713
Ġkika	2714
Ġnzima	2715
Ġambani	2716
ndisi	2717
chezea	2718
fia	2719
Ġmfuko	2720
Ġgeor	2721
liza	2722
Ġkuhi	2723
Ġmai	2724
Ġkiti	2725
rusi	2726
refu	2727
Ġzikiwa	2728
Ġmfulu	2729
Ġmkononi	2730
Ġuwezekano	2731
Ġrashid	2732
wachezaji	2733
Ġkufanikiwa	2734
Ġkudumu	2735
mbamba	2736
Ġkino	2737
biwa	2738
patia	2739
Ġtani	2740
Ġsiri	2741
chote	2742
pumba	2743
Ġwewe	2744
endelee	2745
Ġalba	2746
Ġkusikia	2747
Ġchochote	2748
ptemba	2749
Ġmha	2750
lipwa	2751
Ġkuweza	2752
Ġutaka	2753
Ġmahu	2754
Ġiko	2755
sabu	2756
Ġviti	2757
Ġmwanamke	2758
Ġmadarakani	2759
Ġgeorge	2760
ward	2761
Ġkara	2762
simba	2763
bidhi	2764
Ġkuwaa	2765
nekana	2766
Ġseptemba	2767
endeshwa	2768
Ġkujiandaa	2769
Ġmzunguko	2770
Ġkinondoni	2771
tma	2772
Ġmri	2773
Ġataka	2774
Ġimara	2775
Ġalio	2776
Ġlipumba	2777
dhari	2778
lianza	2779
Ġmahali	2780
Ġnyaraka	2781
stahili	2782
Ġaskofu	2783
Ġkuchangia	2784
ahidi	2785
sse	2786
Ġwanne	2787
Ġkuzungumzia	2788
Ġago	2789
Ġmala	2790
fanye	2791
shangaza	2792
Ġprison	2793
fanikisha	2794
Ġuliopita	2795
vaa	2796
Ġmatumaini	2797
Ġmfululizo	2798
kulu	2799
Ġis	2800
Ġzile	2801
Ġkulinda	2802
Ġkutengeneza	2803
Ġkipigo	2804
Ġmadega	2805
Ġwilliam	2806
elelezo	2807
Ġmizengo	2808
Ġubunge	2809
Ġam	2810
Ġhadhara	2811
Ġkifungu	2812
Ġbakari	2813
gaji	2814
Ġlita	2815
tumiwa	2816
Ġmaadhimisho	2817
kataa	2818
Ġaliwataka	2819
Ġmapambano	2820
mbulisho	2821
Ġprisons	2822
Ġwapa	2823
mamizi	2824
Ġikulu	2825
Ġkichwa	2826
rume	2827
suko	2828
Ġmajimaji	2829
soma	2830
Ġluku	2831
Ġmapendekezo	2832
Ġkutimiza	2833
ll	2834
uka	2835
Ġupya	2836
Ġkite	2837
pool	2838
Ġilisema	2839
Ġnyimbo	2840
Ġkupigwa	2841
uliza	2842
Ġrufaa	2843
Ġripoti	2844
Ġyupo	2845
Ġkikuu	2846
Ġkuhama	2847
Ġvinavyo	2848
verpool	2849
hama	2850
hivi	2851
kipi	2852
Ġhusu	2853
Ġhawaja	2854
Ġwenyeji	2855
Ġmaswali	2856
Ġkipato	2857
Ġyusu	2858
uza	2859
Ġmua	2860
Ġwazee	2861
mas	2862
funza	2863
Ġva	2864
lozi	2865
Ġrahisi	2866
Ġkumbu	2867
Ġjumanne	2868
shuhudia	2869
stawi	2870
Ġabda	2871
Ġsamaki	2872
wt	2873
Ġupelelezi	2874
lafu	2875
nega	2876
gundua	2877
Ġmaadili	2878
Ġwakiwemo	2879
Ġunaweza	2880
milisha	2881
Ġzilizopo	2882
ngezeko	2883
Ġviwango	2884
undwa	2885
wadi	2886
Ġmshindi	2887
Ġwahusika	2888
hatua	2889
tatu	2890
ndaliwa	2891
ngani	2892
ngoni	2893
Ġmkulo	2894
guliwa	2895
Ġmwakalebela	2896
Ġkuamua	2897
Ġmajambazi	2898
fafanuzi	2899
ransa	2900
Ġwachache	2901
Ġwajibu	2902
Ġand	2903
kundu	2904
Ġidd	2905
Ġjack	2906
Ġakili	2907
Ġkulikuwa	2908
Ġmtuhumiwa	2909
Ġshahidi	2910
Ġmikopo	2911
nuari	2912
Ġchombo	2913
Ġisipokuwa	2914
if	2915
ika	2916
mvi	2917
skofu	2918
Ġkucho	2919
Ġib	2920
Ġilipo	2921
beba	2922
ongozo	2923
gia	2924
Ġutakuwa	2925
Ġkulingana	2926
Ġgra	2927
mkuu	2928
Ġabdallah	2929
ifu	2930
Ġkutwaa	2931
Ġkufanikisha	2932
Ġufafanuzi	2933
Ġsele	2934
mimi	2935
Ġjanuari	2936
Ġmussa	2937
Ġkujitokeza	2938
Ġmwanafunzi	2939
wakilishi	2940
Ġbusanda	2941
anzi	2942
ikh	2943
the	2944
waji	2945
Ġmchungaji	2946
ngga	2947
Ġmawe	2948
Ġhalali	2949
Ġhistoria	2950
tume	2951
mes	2952
Ġvyote	2953
Ġwanaume	2954
Ġtra	2955
Ġboni	2956
Ġjengo	2957
Ġwakubwa	2958
Ġkuonekana	2959
Ġagosti	2960
mbili	2961
Ġmzima	2962
Ġmaambu	2963
Ġvyu	2964
semaji	2965
Ġvisiwani	2966
Ġpatri	2967
Ġkuonyesha	2968
Ġongezeko	2969
Ġakiwemo	2970
Ġbeki	2971
Ġjumatatu	2972
Ġlilikuwa	2973
Ġmashirika	2974
com	2975
Ġyasiyo	2976
Ġlukuvi	2977
negal	2978
mbunge	2979
ur	2980
nggo	2981
Ġanaripoti	2982
Ġserikalini	2983
Ġkuimarisha	2984
Ġofisini	2985
Ġkufuatia	2986
Ġmasomo	2987
Ġmabeki	2988
pumzi	2989
Ġmaambukizi	2990
rles	2991
lim	2992
Ġkuendesha	2993
Ġkushika	2994
Ġufa	2995
Ġyaki	2996
Ġhatia	2997
bika	2998
Ġalieleza	2999
Ġsambamba	3000
Ġzingine	3001
Ġmuhi	3002
kazini	3003
Ġupatu	3004
Ġnyakati	3005
Ġkufuatilia	3006
Ġufumbuzi	3007
Ġmatukio	3008
Ġabdu	3009
vis	3010
hadhari	3011
kuhusu	3012
jipanga	3013
dacom	3014
pangwa	3015
Ġkuwasili	3016
Ġnita	3017
Ġmikataba	3018
Ġseif	3019
gogo	3020
shirikisha	3021
Ġkuifunga	3022
Ġtoka	3023
bainika	3024
Ġuliopo	3025
nalti	3026
Ġkushuka	3027
Ġwawekezaji	3028
Ġedward	3029
Ġkaskazini	3030
Ġkukubali	3031
Ġkudhibiti	3032
tishwa	3033
Ġhama	3034
Ġbahati	3035
shtaka	3036
Ġkumpa	3037
celo	3038
Ġmuhimbili	3039
Ġmno	3040
Ġkuua	3041
kamilika	3042
face	3043
tongo	3044
kebi	3045
semba	3046
Ġwanasiasa	3047
cheze	3048
Ġwalizo	3049
Ġvyao	3050
Ġbendi	3051
Ġpenalti	3052
Ġyalikuwa	3053
ty	3054
Ġhatma	3055
Ġtawi	3056
jumaa	3057
resheni	3058
Ġpau	3059
Ġpembe	3060
Ġmwanasheria	3061
kutano	3062
Ġkupatikana	3063
hitajika	3064
Ġakau	3065
Ġmaandamano	3066
Ġvodacom	3067
ud	3068
yansi	3069
Ġhifadhi	3070
seja	3071
Ġcharles	3072
hojiwa	3073
wishi	3074
ngeweza	3075
Ġsenegal	3076
Ġtrl	3077
Ġzilikuwa	3078
cio	3079
Ġmkali	3080
Ġmanufaa	3081
Ġjackson	3082
Ġboniface	3083
tha	3084
Ġmsu	3085
Ġkurejea	3086
Ġkuchunguza	3087
kabidhi	3088
zaliwa	3089
zimi	3090
siri	3091
furahi	3092
Ġviku	3093
Ġliverpool	3094
Ġamewataka	3095
Ġburu	3096
Ġwenzao	3097
Ġmagharibi	3098
Ġmrisho	3099
zimio	3100
lle	3101
Ġkusisitiza	3102
tafuta	3103
rio	3104
Ġijumaa	3105
chana	3106
tekeleza	3107
chika	3108
Ġilitolewa	3109
Ġmwamuzi	3110
jeshi	3111
jengwa	3112
Ġrama	3113
jiandaa	3114
Ġally	3115
fahamika	3116
Ġmarcio	3117
ondoa	3118
zoefu	3119
Ġmuafaka	3120
mfanya	3121
Ġustawi	3122
bidi	3123
Ġbahari	3124
Ġzitaka	3125
alipo	3126
Ġmabaya	3127
Ġkutambua	3128
Ġdusan	3129
Ġlilitokea	3130
Ġuliofanyika	3131
Ġyuko	3132
shangaa	3133
wakizungumza	3134
Ġkumbukumbu	3135
Ġpatrick	3136
Ġakaunti	3137
mpuni	3138
nce	3139
wassa	3140
Ġmjumbe	3141
lius	3142
Ġuzi	3143
bati	3144
zingatia	3145
Ġtabora	3146
semwa	3147
tembelea	3148
Ġmitano	3149
Ġjulius	3150
Ġkuongezeka	3151
Ġakitoa	3152
Ġbenchi	3153
Ġdesemba	3154
Ġtoto	3155
Ġmrema	3156
Ġathari	3157
Ġinter	3158
celona	3159
ad	3160
ime	3161
wakabili	3162
Ġmto	3163
Ġwadogo	3164
Ġmate	3165
Ġkato	3166
Ġkaseja	3167
jaribu	3168
leta	3169
Ġmisingi	3170
sudi	3171
Ġjirani	3172
mbulizi	3173
Ġkilango	3174
Ġkusamba	3175
Ġwaamuzi	3176
Ġmaelekezo	3177
Ġkuelekea	3178
Ġkuepuka	3179
dhe	3180
vya	3181
Ġwagombea	3182
Ġkutumika	3183
kadi	3184
nii	3185
kutwa	3186
ngamano	3187
Ġvipaji	3188
ruhu	3189
Ġope	3190
thiri	3191
Ġbarabarani	3192
shangazwa	3193
Ġkusikiliza	3194
Ġmw	3195
Ġkukamatwa	3196
yasema	3197
masha	3198
kimu	3199
Ġhami	3200
Ġkijana	3201
rodha	3202
kwamisha	3203
vid	3204
Ġutata	3205
Ġshuti	3206
Ġmakali	3207
Ġhewa	3208
Ġchuji	3209
endeshaji	3210
Ġmsekwa	3211
razil	3212
gra	3213
lwa	3214
Ġkuchukuliwa	3215
Ġmahi	3216
ris	3217
Ġkadhi	3218
Ġkarume	3219
elewa	3220
Ġole	3221
Ġkujali	3222
Ġathuman	3223
Ġutakao	3224
brua	3225
Ġkelele	3226
Ġmvu	3227
Ġkuongoza	3228
Ġmashtaka	3229
kipa	3230
Ġkimoja	3231
Ġkitaa	3232
shawishi	3233
tetea	3234
Ġhuyu	3235
ngazwa	3236
Ġviungo	3237
Ġsura	3238
shuka	3239
Ġmarekebi	3240
Ġhaikuwa	3241
Ġmapenzi	3242
Ġkibali	3243
Ġhazina	3244
Ġibrahi	3245
Ġufaransa	3246
Ġmarekebisho	3247
watu	3248
manu	3249
Ġiweze	3250
Ġkifu	3251
tolea	3252
Ġvingi	3253
Ġilianza	3254
Ġjangwa	3255
Ġinavyo	3256
Ġch	3257
Ġkuandika	3258
Ġfebrua	3259
Ġhukumu	3260
Ġkufungua	3261
Ġmatatu	3262
Ġgesi	3263
Ġlowassa	3264
Ġmtihani	3265
Ġkuvunja	3266
Ġilivyokuwa	3267
Ġrwanda	3268
Ġmwenzake	3269
jeruhiwa	3270
Ġhatimaye	3271
Ġmawazo	3272
pp	3273
phe	3274
Ġgu	3275
Ġmra	3276
Ġmso	3277
Ġwaso	3278
hawa	3279
Ġmacha	3280
Ġindia	3281
jaji	3282
ton	3283
mboni	3284
alidai	3285
Ġpicha	3286
soro	3287
Ġkukamilisha	3288
Ġshahada	3289
Ġjopo	3290
Ġmkakati	3291
Ġzimekuwa	3292
fadhili	3293
ftari	3294
Ġzawadi	3295
Ġsemina	3296
Ġanaamini	3297
Ġsongea	3298
Ġmwananchi	3299
Ġnguo	3300
vamia	3301
Ġmbio	3302
Ġukumbi	3303
Ġabdul	3304
manuel	3305
Ġw	3306
Ġkuni	3307
Ġaibu	3308
kila	3309
lau	3310
sikili	3311
Ġwanatarajia	3312
jumu	3313
Ġwalivyo	3314
Ġsende	3315
Ġkuifanya	3316
Ġfer	3317
Ġdeni	3318
hakiki	3319
Ġkufikisha	3320
ven	3321
Ġkuanzishwa	3322
Ġwakurugenzi	3323
Ġkijamii	3324
Ġoperesheni	3325
Ġfebruari	3326
nry	3327
Ġgi	3328
Ġwaza	3329
Ġwageni	3330
Ġwamiliki	3331
Ġkufanyiwa	3332
bali	3333
bani	3334
jikuta	3335
Ġhalafu	3336
Ġhusse	3337
Ġtiba	3338
pesi	3339
zembe	3340
ndoka	3341
Ġamewa	3342
Ġposho	3343
Ġhawawezi	3344
Ġpemba	3345
mwana	3346
Ġkutetea	3347
Ġmazishi	3348
Ġvitambulisho	3349
Ġrobo	3350
Ġkukuza	3351
Ġulemavu	3352
pro	3353
lili	3354
Ġkureje	3355
simu	3356
sikini	3357
sikiti	3358
leni	3359
Ġalipata	3360
menti	3361
Ġtakri	3362
shiniki	3363
heni	3364
tende	3365
Ġmingi	3366
mwaka	3367
Ġumasikini	3368
Ġkushughuli	3369
heshimiwa	3370
Ġkaimu	3371
Ġvyuo	3372
Ġzitakazo	3373
una	3374
Ġkha	3375
Ġwaraka	3376
Ġkupeleka	3377
Ġuendeshaji	3378
siku	3379
jaa	3380
tuba	3381
dan	3382
moro	3383
Ġziwa	3384
Ġbinti	3385
chunguzi	3386
Ġakina	3387
Ġkujifunza	3388
viongozi	3389
Ġkusafiri	3390
Ġmwene	3391
Ġmsanii	3392
Ġgeita	3393
Ġmfanyabiashara	3394
jitahidi	3395
tongoji	3396
Ġibrahim	3397
sua	3398
linda	3399
lazwa	3400
rabati	3401
fuu	3402
fungia	3403
Ġtawala	3404
Ġsakata	3405
Ġvime	3406
Ġliyumba	3407
rou	3408
Ġrasili	3409
ndera	3410
Ġwatano	3411
Ġzoezi	3412
Ġfuraha	3413
Ġlililofungwa	3414
Ġghafla	3415
ridhika	3416
nesco	3417
Ġkitengo	3418
Ġmwongozo	3419
Ġrasilimali	3420
Ġnk	3421
Ġwapenzi	3422
Ġmabi	3423
Ġmagonjwa	3424
mbaji	3425
shangi	3426
ment	3427
Ġtanesco	3428
ngali	3429
Ġmwai	3430
Ġbingwa	3431
Ġinaendelea	3432
Ġinatarajia	3433
Ġombi	3434
riadha	3435
Ġwakidai	3436
Ġmabasi	3437
Ġkupanga	3438
Ġdharu	3439
Ġlugha	3440
Ġaliwahi	3441
spania	3442
Ġmadeni	3443
skini	3444
td	3445
uliwa	3446
Ġwanyama	3447
Ġkubaki	3448
Ġnazo	3449
hodha	3450
fikiwa	3451
Ġlikiwa	3452
Ġdavid	3453
Ġjukwa	3454
Ġimeanza	3455
Ġitaendelea	3456
Ġkufikishwa	3457
Ġkukamilika	3458
Ġhenry	3459
Ġchetu	3460
Ġkuvuna	3461
Ġumaskini	3462
mkurugenzi	3463
Ġhussein	3464
wama	3465
Ġwaislamu	3466
hana	3467
Ġkibiashara	3468
Ġkigeni	3469
Ġkigoma	3470
fara	3471
Ġlab	3472
Ġmilipuko	3473
Ġvigumu	3474
Ġzipo	3475
Ġmusta	3476
Ġtaaluma	3477
Ġkupita	3478
Ġpeter	3479
Ġsule	3480
Ġsulu	3481
Ġlimekuwa	3482
Ġkuchagua	3483
kwimu	3484
Ġmigogoro	3485
Ġuzinduzi	3486
mka	3487
uzwa	3488
Ġngele	3489
Ġkusu	3490
sira	3491
saha	3492
Ġmiku	3493
Ġwanayo	3494
runa	3495
pende	3496
Ġci	3497
Ġamei	3498
Ġkuandaa	3499
Ġkuunda	3500
Ġhawata	3501
Ġshaka	3502
Ġhaiwezi	3503
thmini	3504
Ġkukataa	3505
Ġamri	3506
unda	3507
nayo	3508
Ġmbu	3509
Ġwahi	3510
mar	3511
Ġkide	3512
saji	3513
saini	3514
chapa	3515
Ġalifanya	3516
Ġalianza	3517
sefu	3518
pongeza	3519
fisha	3520
Ġjames	3521
Ġmume	3522
Ġkuamini	3523
Ġkuajiri	3524
shfa	3525
Ġkusaka	3526
kilishi	3527
Ġhesabu	3528
Ġmagoli	3529
Ġmitihani	3530
shinikiza	3531
fre	3532
mmanuel	3533
Ġwapya	3534
Ġwadhamini	3535
Ġkure	3536
Ġsho	3537
Ġmadi	3538
Ġkiga	3539
lex	3540
saka	3541
fuku	3542
Ġalivyo	3543
keo	3544
Ġsayansi	3545
Ġilii	3546
juma	3547
road	3548
kamati	3549
Ġkambini	3550
Ġtele	3551
Ġyule	3552
Ġgoli	3553
shikilia	3554
Ġbarcelona	3555
Ġhadharani	3556
Ġngeleja	3557
pha	3558
Ġmjadala	3559
Ġmsemaji	3560
kala	3561
Ġuongo	3562
Ġurais	3563
Ġmadogo	3564
Ġkashfa	3565
jadili	3566
leza	3567
Ġaliyasema	3568
mewa	3569
Ġsingi	3570
Ġmingine	3571
Ġmikutano	3572
bert	3573
Ġanataka	3574
Ġpapo	3575
Ġshida	3576
Ġwameanza	3577
bainisha	3578
onesho	3579
Ġkupatiwa	3580
milifu	3581
Ġgereza	3582
Ġprogra	3583
Ġbrazil	3584
Ġdarasa	3585
Ġuvuvi	3586
ruhusiwa	3587
andaliwa	3588
Ġwawakilishi	3589
Ġugeni	3590
Ġmagumu	3591
Ġhispania	3592
toe	3593
bino	3594
mivu	3595
tes	3596
Ġnjo	3597
Ġlawama	3598
Ġmizigo	3599
ndamizi	3600
Ġwanaendelea	3601
Ġemmanuel	3602
ndoa	3603
shwe	3604
Ġkamwe	3605
Ġhosea	3606
Ġkusaini	3607
Ġkusajili	3608
chukulia	3609
Ġzombe	3610
Ġjumatano	3611
Ġrufani	3612
Ġbuko	3613
Ġusimamizi	3614
Ġajabu	3615
Ġukosefu	3616
Ġmilan	3617
Ġmagereza	3618
Ġmaiti	3619
ld	3620
mb	3621
nte	3622
tto	3623
wasilisha	3624
Ġkugo	3625
Ġkusubiri	3626
Ġubo	3627
Ġuso	3628
Ġmaonesho	3629
jiunga	3630
mbabwe	3631
fau	3632
bila	3633
ker	3634
Ġzangu	3635
Ġkatikati	3636
elezea	3637
Ġzisi	3638
Ġakitokea	3639
Ġkumtaka	3640
Ġwaliopo	3641
Ġbendera	3642
Ġkuhusika	3643
Ġyalisemwa	3644
Ġchumba	3645
Ġvitabu	3646
Ġltd	3647
Ġkurudisha	3648
Ġgod	3649
ridhisha	3650
shughulikia	3651
visheni	3652
Ġdharura	3653
Ġsingida	3654
Ġufani	3655
Ġmaho	3656
hudhuria	3657
Ġkie	3658
kebisha	3659
Ġzabuni	3660
mon	3661
ndikwa	3662
Ġanatarajia	3663
dhifa	3664
geria	3665
Ġratiba	3666
Ġorodha	3667
Ġmaafa	3668
jiano	3669
Ġsheikh	3670
Ġkutajwa	3671
Ġalipozungumza	3672
Ġukaguzi	3673
Ġisiyo	3674
Ġmikononi	3675
Ġsulei	3676
ed	3677
Ġuzoefu	3678
Ġange	3679
Ġmarudi	3680
tukio	3681
Ġkia	3682
Ġalia	3683
Ġnika	3684
Ġchao	3685
Ġvirusi	3686
chiwa	3687
Ġwanapo	3688
Ġjadi	3689
Ġdalili	3690
Ġziada	3691
Ġwimbo	3692
Ġrafiki	3693
kwazo	3694
luki	3695
Ġutalii	3696
Ġduni	3697
Ġuwekezaji	3698
Ġjoto	3699
shambulia	3700
Ġnjaa	3701
Ġchri	3702
Ġzisizo	3703
Ġufanisi	3704
ssi	3705
Ġagizo	3706
mai	3707
Ġmanya	3708
Ġhadhi	3709
tus	3710
nganya	3711
horo	3712
Ġvielelezo	3713
Ġwalianza	3714
Ġinadaiwa	3715
Ġmbadala	3716
Ġkumpiga	3717
Ġkazini	3718
Ġmahakimu	3719
Ġkufuta	3720
fikiri	3721
Ġmashine	3722
Ġwatetezi	3723
Ġnew	3724
rahisi	3725
Ġumakini	3726
Ġmeneji	3727
Ġkusikilizwa	3728
Ġvipimo	3729
Ġhamad	3730
Ġtelevisheni	3731
Ġmahojiano	3732
Ġsuleiman	3733
khe	3734
mmoja	3735
sca	3736
ule	3737
Ġwasa	3738
Ġwario	3739
Ġalex	3740
nduli	3741
Ġissa	3742
Ġharuna	3743
lewe	3744
Ġtakwimu	3745
Ġbaya	3746
Ġwanapaswa	3747
Ġzima	3748
Ġinapo	3749
alifafanua	3750
Ġce	3751
Ġwameamua	3752
zwaji	3753
Ġkilisema	3754
Ġreal	3755
Ġnyekundu	3756
nzetu	3757
Ġwafugaji	3758
Ġmaumivu	3759
Ġalbamu	3760
Ġlabda	3761
Ġugenini	3762
Ġwarioba	3763
Ġz	3764
washitakiwa	3765
liga	3766
Ġkuche	3767
Ġkulia	3768
kampuni	3769
Ġnafuu	3770
Ġasasi	3771
pambana	3772
Ġwanafanya	3773
rosi	3774
Ġinapaswa	3775
Ġanatakiwa	3776
Ġrangi	3777
Ġimekuja	3778
islam	3779
Ġletu	3780
Ġmwingi	3781
Ġmwanamuziki	3782
Ġalbino	3783
Ġitakapo	3784
Ġcairo	3785
Ġaliiambia	3786
Ġkukabidhi	3787
kristo	3788
Ġwafuasi	3789
profesa	3790
rbia	3791
staafu	3792
Ġkrosi	3793
limisha	3794
Ġnaamini	3795
tangu	3796
Ġami	3797
Ġipa	3798
leo	3799
chagua	3800
nyema	3801
Ġzimbabwe	3802
Ġinaonekana	3803
gezo	3804
nyiko	3805
Ġghana	3806
Ġwaumini	3807
sababishwa	3808
Ġjangwani	3809
lp	3810
mchezaji	3811
nso	3812
Ġukiwa	3813
Ġkida	3814
Ġalizo	3815
Ġalishindwa	3816
mechi	3817
mita	3818
nesha	3819
Ġsauti	3820
hofia	3821
Ġmwakilishi	3822
suru	3823
Ġtre	3824
ambiwa	3825
Ġof	3826
Ġitalia	3827
Ġkwetu	3828
Ġkutatua	3829
Ġchiliga	3830
Ġwaathirika	3831
Ġkuwekeza	3832
stani	3833
Ġusio	3834
Ġmkewe	3835
Ġbusara	3836
sajiliwa	3837
Ġprogramu	3838
Ġmenejimenti	3839
Ġchiligati	3840
ongezeka	3841
Ġugo	3842
Ġkasoro	3843
Ġhisia	3844
Ġtarehe	3845
zua	3846
Ġpambano	3847
Ġpindi	3848
Ġkuiba	3849
tumikia	3850
nunuzi	3851
Ġwalionekana	3852
Ġsherehe	3853
Ġumekuwa	3854
wazisha	3855
Ġkabila	3856
Ġngozi	3857
Ġmstari	3858
drid	3859
wasilishwa	3860
Ġgrace	3861
cco	3862
rdi	3863
umbele	3864
uchunguzi	3865
nard	3866
Ġanga	3867
Ġmashu	3868
Ġmadrid	3869
Ġkinga	3870
Ġtan	3871
Ġdaftari	3872
Ġinatokana	3873
Ġtlp	3874
Ġkuokoa	3875
Ġkova	3876
Ġmashamba	3877
Ġkutakuwa	3878
Ġjene	3879
Ġmgonjwa	3880
Ġshuleni	3881
Ġyaliyokuwa	3882
Ġdhana	3883
ord	3884
Ġkuondokana	3885
Ġkusimama	3886
ingiza	3887
Ġmasoko	3888
Ġkikamilifu	3889
Ġkuhamasisha	3890
aji	3891
Ġpu	3892
Ġmza	3893
Ġubu	3894
Ġudha	3895
Ġusumbu	3896
tamba	3897
Ġaweze	3898
Ġkamili	3899
Ġkiji	3900
Ġalifunga	3901
Ġwanadaiwa	3902
Ġlingine	3903
Ġanadaiwa	3904
Ġkoro	3905
Ġwatani	3906
Ġmsitu	3907
Ġmashambulizi	3908
Ġmatanga	3909
kelezwa	3910
Ġjinai	3911
Ġushirika	3912
Ġkuingilia	3913
Ġmfanyakazi	3914
Ġmahusiano	3915
Ġkushughulikia	3916
Ġcity	3917
Ġmarudiano	3918
Ġusumbufu	3919
cto	3920
Ġmgeni	3921
Ġmlipuko	3922
Ġkuza	3923
Ġuzazi	3924
Ġada	3925
Ġkidini	3926
pande	3927
Ġtaka	3928
zote	3929
Ġinafanya	3930
Ġcongo	3931
Ġtho	3932
Ġpengine	3933
Ġzozote	3934
Ġsudan	3935
Ġhaiku	3936
Ġkuzidi	3937
cas	3938
Ġjimboni	3939
Ġkikundi	3940
Ġkitabu	3941
Ġmganga	3942
Ġwajasi	3943
Ġwavuni	3944
Ġkidato	3945
Ġmli	3946
Ġmshi	3947
Ġmzigo	3948
Ġkulala	3949
tambu	3950
Ġkipe	3951
Ġalicho	3952
Ġsafu	3953
Ġinatakiwa	3954
Ġakiba	3955
nufa	3956
Ġhotuba	3957
Ġmsafara	3958
Ġzilizopita	3959
Ġalipoulizwa	3960
Ġlucas	3961
lalamikia	3962
Ġruvuma	3963
Ġmwenendo	3964
tl	3965
Ġmb	3966
Ġkuthibitisha	3967
ham	3968
kali	3969
Ġuto	3970
laus	3971
Ġkami	3972
jio	3973
wengine	3974
Ġkizuri	3975
dani	3976
muru	3977
Ġkuwawezesha	3978
Ġsame	3979
Ġsamu	3980
Ġwanacho	3981
Ġendele	3982
Ġanapo	3983
dhinisha	3984
domo	3985
Ġkuunga	3986
Ġiliyofanyika	3987
Ġwakiendelea	3988
toaji	3989
Ġfani	3990
den	3991
Ġchenye	3992
Ġkulevya	3993
Ġahmed	3994
Ġghasia	3995
Ġkuwapatia	3996
Ġpembeni	3997
Ġugomvi	3998
endi	3999
Ġkye	4000
Ġkufahamu	4001
Ġnahodha	4002
Ġmapumzi	4003
raja	4004
Ġkingine	4005
lendo	4006
safiri	4007
kewa	4008
Ġnor	4009
ngamizi	4010
ruki	4011
Ġlindi	4012
Ġbihara	4013
Ġinakuwa	4014
Ġinawezekana	4015
Ġraja	4016
Ġbaraka	4017
Ġmwanachama	4018
Ġuliotolewa	4019
Ġshamba	4020
Ġmajaji	4021
Ġmtanzania	4022
Ġkukusanya	4023
Ġnilikuwa	4024
Ġmgao	4025
drick	4026
Ġkusoma	4027
Ġvinginevyo	4028
kwisha	4029
shikiliwa	4030
Ġhususani	4031
shangilia	4032
Ġkyela	4033
Ġmapumziko	4034
ame	4035
dy	4036
dra	4037
mshitakiwa	4038
rry	4039
uzu	4040
Ġushiriki	4041
Ġyakiwa	4042
bao	4043
tio	4044
Ġmahe	4045
Ġkabu	4046
Ġhisa	4047
lekeo	4048
salia	4049
chaguliwa	4050
Ġwanavyo	4051
Ġmwaki	4052
Ġeto	4053
Ġwalifanya	4054
Ġtuki	4055
Ġwenzetu	4056
Ġonyo	4057
rian	4058
Ġmaaskofu	4059
Ġmaazimio	4060
tumiaji	4061
Ġpengo	4062
Ġmsamaha	4063
ghushi	4064
Ġrites	4065
Ġchuki	4066
Ġkawambwa	4067
Ġkukimbia	4068
Ġwakala	4069
Ġmbowe	4070
Ġkusonga	4071
Ġwahandisi	4072
Ġtakribani	4073
Ġubungo	4074
Ġsamuel	4075
ingawa	4076
nto	4077
way	4078
Ġwashambuliaji	4079
Ġwastani	4080
Ġkuba	4081
Ġue	4082
Ġuzito	4083
Ġurefu	4084
Ġutoaji	4085
kuu	4086
Ġip	4087
Ġilani	4088
bina	4089
sasa	4090
chanzo	4091
Ġalikwenda	4092
Ġtahadhari	4093
Ġvigogo	4094
Ġilipata	4095
Ġwanazo	4096
Ġwalicho	4097
Ġwalipata	4098
Ġjingine	4099
bilioni	4100
Ġpingamizi	4101
shna	4102
Ġkumwo	4103
Ġruma	4104
Ġkusitisha	4105
Ġukarabati	4106
Ġkuelewa	4107
Ġaliyoi	4108
Ġkubadilisha	4109
kipiki	4110
Ġhoseah	4111
iomba	4112
mtu	4113
mkabili	4114
liko	4115
Ġuo	4116
tion	4117
Ġmanyema	4118
Ġmabilioni	4119
zindua	4120
Ġkaga	4121
Ġkahama	4122
huku	4123
Ġkikati	4124
Ġaliamua	4125
Ġtathmini	4126
Ġsalim	4127
Ġlile	4128
Ġiliyosababisha	4129
Ġwakitaka	4130
nyangga	4131
Ġmashaka	4132
Ġkuhudhuria	4133
Ġmatakwa	4134
Ġmpasuko	4135
wazito	4136
Ġwalemavu	4137
Ġmtambo	4138
Ġuhali	4139
Ġkilichopo	4140
Ġniaba	4141
Ġyamekuwa	4142
Ġnyongeza	4143
Ġwajawazito	4144
sumbuliwa	4145
Ġtegeme	4146
Ġkusambaza	4147
Ġiptl	4148
iko	4149
mshambuliaji	4150
liwe	4151
livu	4152
Ġkupelekwa	4153
Ġupi	4154
Ġaa	4155
Ġkada	4156
sishwa	4157
rali	4158
Ġkike	4159
Ġkijijini	4160
tosha	4161
diliwa	4162
hebu	4163
Ġniki	4164
Ġmitaji	4165
Ġchaguzi	4166
Ġmosi	4167
Ġwalim	4168
Ġzitto	4169
Ġanayo	4170
Ġvyake	4171
Ġvyanzo	4172
aliwa	4173
Ġrau	4174
Ġamea	4175
Ġkona	4176
riamali	4177
Ġimea	4178
Ġkuunganisha	4179
Ġumebaini	4180
Ġzilizokuwa	4181
Ġkipaumbele	4182
Ġmajirani	4183
Ġkujiandikisha	4184
Ġkuingiza	4185
Ġnjama	4186
Ġmwanzoni	4187
Ġharakati	4188
alipoulizwa	4189
Ġmabibo	4190
uzulu	4191
bc	4192
Ġmpenzi	4193
Ġkukiwa	4194
Ġkunyo	4195
Ġumbali	4196
Ġalo	4197
Ġabe	4198
Ġkipya	4199
danganyi	4200
Ġkuwalipa	4201
Ġsiwezi	4202
Ġlangoni	4203
Ġmiili	4204
Ġwanapata	4205
Ġera	4206
Ġenzi	4207
uawa	4208
alim	4209
Ġametoa	4210
Ġkuahidi	4211
Ġfor	4212
Ġupatikana	4213
Ġkutaja	4214
shukuru	4215
Ġmakamba	4216
milikiwa	4217
Ġzinazotolewa	4218
fuatilia	4219
haribifu	4220
Ġchanjo	4221
Ġfredrick	4222
Ġkuhifadhi	4223
Ġatakaye	4224
Ġyusuf	4225
Ġmramba	4226
sikiliza	4227
ngalie	4228
Ġkigamboni	4229
lukindo	4230
Ġupatikanaji	4231
fya	4232
ofisa	4233
uta	4234
Ġmzazi	4235
licha	4236
lingani	4237
Ġkushangaza	4238
nina	4239
niel	4240
hii	4241
Ġalama	4242
bada	4243
ley	4244
mulo	4245
Ġwanasema	4246
gopa	4247
Ġjapo	4248
Ġdaniel	4249
pembe	4250
Ġanapaswa	4251
Ġkumiliki	4252
kwama	4253
Ġuliokuwa	4254
Ġusafi	4255
Ġhaita	4256
Ġyenyewe	4257
Ġmadaktari	4258
Ġfilamu	4259
Ġuhai	4260
Ġkuharibu	4261
Ġkushuhudia	4262
Ġfomu	4263
sababishia	4264
tendea	4265
Ġbiharamulo	4266
aban	4267
nsia	4268
nny	4269
Ġkuhara	4270
Ġkuhoji	4271
Ġkuruhusu	4272
Ġuza	4273
Ġurafiki	4274
Ġyataka	4275
Ġawe	4276
Ġhasira	4277
Ġkizazi	4278
Ġkisiwa	4279
Ġvikali	4280
Ġmwao	4281
Ġzitakuwa	4282
Ġmeli	4283
puka	4284
aliwataka	4285
Ġpikipiki	4286
Ġkondo	4287
Ġimetoa	4288
kwaju	4289
vile	4290
Ġshein	4291
Ġkwanini	4292
akitoa	4293
Ġuliofanywa	4294
Ġyanaweza	4295
Ġfiti	4296
Ġkutuliza	4297
Ġmbovu	4298
Ġmlanzi	4299
Ġtegete	4300
Ġvikundi	4301
Ġkitaalamu	4302
Ġkurejesha	4303
Ġtanroad	4304
en	4305
itaka	4306
mp	4307
mpi	4308
wai	4309
Ġwazuri	4310
Ġnaomba	4311
tanzania	4312
tatizo	4313
jihusisha	4314
Ġhamu	4315
meni	4316
mesha	4317
sekana	4318
pukizi	4319
vunja	4320
Ġkuinua	4321
shoto	4322
ndesha	4323
Ġakifanya	4324
Ġpori	4325
Ġkujipatia	4326
Ġiliyoko	4327
Ġiliyoundwa	4328
Ġwalioko	4329
Ġtete	4330
dugu	4331
Ġwodi	4332
Ġmwelekeo	4333
Ġrukwa	4334
Ġmakala	4335
Ġdogo	4336
Ġshaaban	4337
swada	4338
fedha	4339
fuatiwa	4340
Ġndoto	4341
maarufu	4342
Ġmikoani	4343
Ġkuachana	4344
wananchi	4345
ndikishaji	4346
thamini	4347
Ġbukoba	4348
Ġendelevu	4349
Ġerasto	4350
bya	4351
ccm	4352
ifanya	4353
mkia	4354
Ġmhi	4355
Ġkukubaliana	4356
Ġud	4357
Ġuharibifu	4358
hia	4359
Ġaje	4360
Ġkale	4361
Ġiti	4362
husiana	4363
Ġalionekana	4364
Ġalifafanua	4365
Ġkuwafanya	4366
Ġhundi	4367
Ġvicto	4368
jue	4369
Ġtumba	4370
guson	4371
Ġfra	4372
Ġakidai	4373
Ġkujiki	4374
Ġfaini	4375
Ġmakusudi	4376
Ġchipukizi	4377
Ġkuwekwa	4378
Ġkiume	4379
Ġmitaani	4380
Ġkibaha	4381
Ġzikiwemo	4382
hamisi	4383
Ġburundi	4384
frey	4385
Ġkurekebisha	4386
Ġmanyara	4387
Ġmatangazo	4388
duguda	4389
angalia	4390
ss	4391
ulo	4392
wans	4393
Ġmtwa	4394
Ġwakia	4395
Ġkufanyia	4396
Ġkubeba	4397
Ġuzembe	4398
Ġumaarufu	4399
nime	4400
Ġkadri	4401
yota	4402
Ġit	4403
Ġingekuwa	4404
mited	4405
kesi	4406
elekea	4407
Ġjamaa	4408
Ġlimited	4409
