{"<s>":0,"</s>":1,"<unk>":2,"<pad>":3,"<mask>":4,"<sw>":5,"!":6,"\"":7,"#":8,"$":9,"%":10,"&":11,"'":12,"(":13,")":14,"*":15,"+":16,",":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,":":31,";":32,"<":33,"=":34,">":35,"?":36,"@":37,"A":38,"B":39,"C":40,"D":41,"E":42,"F":43,"G":44,"H":45,"I":46,"J":47,"K":48,"L":49,"M":50,"N":51,"O":52,"P":53,"Q":54,"R":55,"S":56,"T":57,"U":58,"V":59,"W":60,"X":61,"Y":62,"Z":63,"[":64,"\\":65,"]":66,"^":67,"_":68,"`":69,"a":70,"b":71,"c":72,"d":73,"e":74,"f":75,"g":76,"h":77,"i":78,"j":79,"k":80,"l":81,"m":82,"n":83,"o":84,"p":85,"q":86,"r":87,"s":88,"t":89,"u":90,"v":91,"w":92,"x":93,"y":94,"z":95,"{":96,"|":97,"}":98,"~":99,"¡":100,"¢":101,"£":102,"¤":103,"¥":104,"¦":105,"§":106,"¨":107,"©":108,"ª":109,"«":110,"¬":111,"®":112,"¯":113,"°":114,"±":115,"²":116,"³":117,"´":118,"µ":119,"¶":120,"·":121,"¸":122,"¹":123,"º":124,"»":125,"¼":126,"½":127,"¾":128,"¿":129,"À":130,"Á":131,"Â":132,"Ã":133,"Ä":134,"Å":135,"Æ":136,"Ç":137,"È":138,"É":139,"Ê":140,"Ë":141,"Ì":142,"Í":143,"Î":144,"Ï":145,"Ð":146,"Ñ":147,"Ò":148,"Ó":149,"Ô":150,"Õ":151,"Ö":152,"×":153,"Ø":154,"Ù":155,"Ú":156,"Û":157,"Ü":158,"Ý":159,"Þ":160,"ß":161,"à":162,"á":163,"â":164,"ã":165,"ä":166,"å":167,"æ":168,"ç":169,"è":170,"é":171,"ê":172,"ë":173,"ì":174,"í":175,"î":176,"ï":177,"ð":178,"ñ":179,"ò":180,"ó":181,"ô":182,"õ":183,"ö":184,"÷":185,"ø":186,"ù":187,"ú":188,"û":189,"ü":190,"ý":191,"þ":192,"ÿ":193,"Ā":194,"ā":195,"Ă":196,"ă":197,"Ą":198,"ą":199,"Ć":200,"ć":201,"Ĉ":202,"ĉ":203,"Ċ":204,"ċ":205,"Č":206,"č":207,"Ď":208,"ď":209,"Đ":210,"đ":211,"Ē":212,"ē":213,"Ĕ":214,"ĕ":215,"Ė":216,"ė":217,"Ę":218,"ę":219,"Ě":220,"ě":221,"Ĝ":222,"ĝ":223,"Ğ":224,"ğ":225,"Ġ":226,"ġ":227,"Ģ":228,"ģ":229,"Ĥ":230,"ĥ":231,"Ħ":232,"ħ":233,"Ĩ":234,"ĩ":235,"Ī":236,"ī":237,"Ĭ":238,"ĭ":239,"Į":240,"į":241,"İ":242,"ı":243,"Ĳ":244,"ĳ":245,"Ĵ":246,"ĵ":247,"Ķ":248,"ķ":249,"ĸ":250,"Ĺ":251,"ĺ":252,"Ļ":253,"ļ":254,"Ľ":255,"ľ":256,"Ŀ":257,"ŀ":258,"Ł":259,"ł":260,"Ń":261,"wa":262,"Ġk":263,"na":264,"Ġm":265,"li":266,"Ġwa":267,"Ġku":268,"ha":269,"ya":270,"ka":271,"Ġna":272,"ni":273,"hi":274,"Ġa":275,"Ġya":276,"ta":277,"ba":278,"ng":279,"Ġs":280,"ma":281,"Ġma":282,"ti":283,"za":284,"ri":285,"ki":286,"NK":287,"UNK":288,"ĠUNK":289,"la":290,"ĠĊ":291,"zi":292,"Ġu":293,"Ġka":294,"nd":295,"yo":296,"Ġi":297,"Ġkwa":298,"ku":299,"Ġha":300,"ji":301,"hu":302,"si":303,"we":304,"tu":305,"Ġhi":306,"ja":307,"ra":308,"Ġki":309,"mba":310,"Ġali":311,"fa":312,"to":313,"le":314,"da":315,"bi":316,"sa":317,"cha":318,"pa":319,"sha":320,"me":321,"fu":322,"mi":323,"ye":324,"Ġv":325,"di":326,"mu":327,"se":328,"Ġkuwa":329,"Ġta":330,"ke":331,"Ġkati":332,"bu":333,"shi":334,"Ġza":335,"Ġni":336,"te":337,"he":338,"Ġsi":339,"po":340,"Ġhu":341,"Ġn":342,"zo":343,"Ġla":344,"sema":345,"Ġkatika":346,"Ġba":347,"ne":348,"Ġmi":349,"Ġsa":350,"ko":351,"pi":352,"Ġb":353,"ngi":354,"nda":355,"nga":356,"Ġvi":357,"ho":358,"Ġamba":359,"Ġcha":360,"Ġalisema":361,"chi":362,"Ġwana":363,"kuwa":364,"wana":365,"Ġili":366,"Ġhiyo":367,"no":368,"mo":369,"ngo":370,"ele":371,"lo":372,"wi":373,"mb":374,"ngu":375,"Ġkuto":376,"Ġbwana":377,"nza":378,"ndi":379,"fan":380,"ju":381,"nye":382,"fi":383,"che":384,"Ġwali":385,"ru":386,"nge":387,"Ġmo":388,"Ġe":389,"Ġse":390,"re":391,"ga":392,"Ġtu":393,"Ġmwa":394,"Ġbaa":395,"rika":396,"go":397,"Ġkama":398,"kiwa":399,"Ġja":400,"wenye":401,"Ġzi":402,"Ġli":403,"Ġd":404,"Ġda":405,"Ġti":406,"ro":407,"vyo":408,"zu":409,"kana":410,"je":411,"fanya":412,"Ġbi":413,"furi":414,"Ġsifuri":415,"Ġmoja":416,"Ġju":417,"taka":418,"Ġbaada":419,"pe":420,"mbo":421,"shiri":422,"Ġmku":423,"cho":424,"dha":425,"Ġana":426,"Ġina":427,"nia":428,"ua":429,"ze":430,"Ġhuo":431,"ongo":432,"kini":433,"chu":434,"Ġwaka":435,"rikali":436,"end":437,"Ġserikali":438,"yi":439,"nzi":440,"lia":441,"Ġhilo":442,"Ġpa":443,"gu":444,"Ġmu":445,"Ġaki":446,"dhi":447,"Ġnchi":448,"moja":449,"Ġwi":450,"ndo":451,"ngine":452,"Ġlakini":453,"Ġwe":454,"Ġme":455,"su":456,"Ġra":457,"ge":458,"pu":459,"Ġvya":460,"Ġpi":461,"Ġhivyo":462,"bwa":463,"Ġji":464,"cheza":465,"endele":466,"Ġwatu":467,"Ġc":468,"Ġyake":469,"Ġhao":470,"Ġmwaka":471,"Ġwakati":472,"idi":473,"Ġt":474,"Ġmba":475,"Ġame":476,"bili":477,"sh":478,"Ġkwenye":479,"Ġkua":480,"Ġko":481,"Ġishiri":482,"nzania":483,"Ġishirini":484,"vu":485,"Ġkui":486,"Ġkuo":487,"yu":488,"Ġmia":489,"Ġshi":490,"Ġf":491,"ongozi":492,"Ġime":493,"mia":494,"Ġhuyo":495,"Ġo":496,"Ġmaa":497,"ria":498,"bunge":499,"Ġkumi":500,"mbe":501,"Ġwake":502,"nde":503,"Ġtimu":504,"mbi":505,"sho":506,"Ġwame":507,"Ġhayo":508,"dai":509,"lio":510,"Ġkutokana":511,"Ġsaba":512,"shwa":513,"Ġpo":514,"Ġkwamba":515,"pata":516,"do":517,"lu":518,"zungu":519,"Ġhata":520,"Ġwata":521,"ifa":522,"kia":523,"Ġmbili":524,"kama":525,"Ġsasa":526,"Ġmkuu":527,"Ġndi":528,"nchi":529,"Ġmko":530,"Ġjana":531,"Ġmbali":532,"is":533,"chezaji":534,"Ġtanzania":535,"laa":536,"mbu":537,"takiwa":538,"Ġmaha":539,"zungum":540,"Ġwaki":541,"Ġtaa":542,"Ġkutoka":543,"hidi":544,"Ġkuji":545,"Ġwananchi":546,"Ġke":547,"nu":548,"Ġhali":549,"Ġwalio":550,"nja":551,"Ġkuu":552,"gi":553,"Ġambayo":554,"Ġambao":555,"zwa":556,"ngwa":557,"Ġdar":558,"Ġkum":559,"Ġes":560,"Ġkazi":561,"Ġmaji":562,"endelea":563,"Ġhizo":564,"Ġle":565,"Ġtano":566,"Ġfe":567,"Ġsalaa":568,"neo":569,"Ġiliyo":570,"Ġho":571,"Ġsalaam":572,"Ġtatu":573,"Ġpamoja":574,"so":575,"Ġuna":576,"bo":577,"Ġzaidi":578,"Ġkila":579,"Ġhatu":580,"Ġambaye":581,"tia":582,"Ġuta":583,"Ġnchini":584,"vi":585,"Ġmwi":586,"Ġkam":587,"kwe":588,"ini":589,"zuri":590,"Ġwao":591,"Ġchama":592,"mani":593,"weza":594,"Ġmahakama":595,"Ġpia":596,"Ġye":597,"Ġkufanya":598,"laya":599,"nya":600,"wo":601,"Ġambapo":602,"toa":603,"Ġwazi":604,"Ġhuku":605,"Ġga":606,"Ġbo":607,"Ġhicho":608,"thi":609,"Ġviongozi":610,"Ġrais":611,"mbali":612,"jili":613,"Ġkupi":614,"Ġwachezaji":615,"Ġyao":616,"Ġita":617,"Ġnyi":618,"kta":619,"jini":620,"Ġmka":621,"Ġthe":622,"Ġfedha":623,"Ġte":624,"sia":625,"Ġsiku":626,"Ġmkoa":627,"Ġshe":628,"toke":629,"Ġhuu":630,"Ġmbalimbali":631,"chezo":632,"sini":633,"Ġnne":634,"ndani":635,"Ġtisa":636,"Ġkuli":637,"Ġtaifa":638,"Ġbe":639,"Ġaf":640,"lisi":641,"Ġmechi":642,"Ġhadi":643,"rifa":644,"Ġmara":645,"Ġsita":646,"jia":647,"Ġkwe":648,"Ġnafa":649,"Ġmsi":650,"Ġhatua":651,"Ġp":652,"kwa":653,"Ġkwani":654,"du":655,"Ġkuhu":656,"Ġwilaya":657,"Ġtaarifa":658,"kio":659,"Ġnafasi":660,"Ġmwenye":661,"Ġupa":662,"Ġkili":663,"Ġshu":664,"Ġkutoa":665,"Ġbibi":666,"Ġpolisi":667,"Ġnyu":668,"fanyi":669,"be":670,"Ġkufu":671,"liwa":672,"lingi":673,"puni":674,"Ġbara":675,"Ġmaba":676,"Ġzina":677,"tumia":678,"zungumza":679,"Ġbaadhi":680,"Ġde":681,"Ġkampuni":682,"Ġshilingi":683,"sili":684,"uala":685,"wanja":686,"Ġau":687,"bari":688,"Ġmmoja":689,"cm":690,"kisha":691,"pita":692,"Ġyanga":693,"ngeza":694,"guzi":695,"Ġwo":696,"lewa":697,"Ġzili":698,"Ġmasha":699,"ndu":700,"Ġccm":701,"Ġhabari":702,"ndwa":703,"baini":704,"fisa":705,"Ġfa":706,"Ġso":707,"Ġkuta":708,"Ġkubwa":709,"Ġkwanza":710,"Ġje":711,"Ġume":712,"Ġkuna":713,"ina":714,"Ġndani":715,"Ġnane":716,"Ġaliye":717,"Ġzao":718,"amu":719,"Ġto":720,"Ġpe":721,"Ġmtu":722,"Ġwaziri":723,"tizo":724,"one":725,"Ġhaku":726,"Ġmuda":727,"Ġkitu":728,"Ġmashi":729,"Ġmwe":730,"yote":731,"Ġtuna":732,"ktari":733,"uli":734,"ngia":735,"lioni":736,"mini":737,"Ġligi":738,"Ġzo":739,"Ġmata":740,"Ġkusa":741,"weze":742,"Ġmambo":743,"chuku":744,"Ġeneo":745,"Ġhawa":746,"Ġupande":747,"Ġuli":748,"Ġnyumba":749,"Ġkuka":750,"Ġyali":751,"Ġajili":752,"Ġmaka":753,"Ġmpa":754,"tumi":755,"de":756,"Ġucha":757,"Ġdaktari":758,"Ġsababu":759,"twa":760,"Ġwanao":761,"Ġchi":762,"Ġmaku":763,"Ġuwanja":764,"kiti":765,"taa":766,"Ġmwana":767,"Ġsimba":768,"Ġmchezo":769,"ribu":770,"Ġj":771,"Ġhaki":772,"Ġsheria":773,"dili":774,"hemu":775,"shitakiwa":776,"Ġsana":777,"toto":778,"Ġwengine":779,"haki":780,"Ġg":781,"Ġsuala":782,"Ġbila":783,"Ġjuu":784,"shindwa":785,"Ġwenye":786,"Ġkamati":787,"Ġsu":788,"Ġkesi":789,"sisi":790,"Ġjuma":791,"Ġru":792,"Ġkupa":793,"Ġkupata":794,"Ġhii":795,"Ġuchaguzi":796,"Ġmas":797,"bisha":798,"Ġndio":799,"Ġiki":800,"anza":801,"Ġmsa":802,"Ġbunge":803,"Ġwengi":804,"Ġlili":805,"Ġdhidi":806,"limu":807,"Ġhapa":808,"jwa":809,"bia":810,"Ġbu":811,"Ġmgo":812,"Ġulio":813,"wali":814,"Ġleo":815,"fanyika":816,"Ġyana":817,"kuta":818,"fani":819,"Ġngu":820,"Ġkocha":821,"jua":822,"Ġwaa":823,"Ġsha":824,"eleza":825,"nti":826,"mali":827,"Ġwote":828,"Ġkuhusu":829,"raka":830,"Ġkla":831,"Ġdu":832,"Ġklabu":833,"Ġkuwe":834,"uri":835,"shu":836,"yari":837,"mbia":838,"nzo":839,"Ġuwe":840,"Ġakizungumza":841,"mili":842,"Ġkufi":843,"Ġhapo":844,"ghu":845,"Ġtukio":846,"thini":847,"kari":848,"bathini":849,"Ġthebathini":850,"Ġdo":851,"Ġmare":852,"Ġinayo":853,"Ġkab":854,"Ġmwenyekiti":855,"Ġhivi":856,"Ġkusi":857,"Ġalikuwa":858,"Ġtayari":859,"va":860,"Ġikiwa":861,"shiriki":862,"shara":863,"Ġzote":864,"isha":865,"tolewa":866,"mla":867,"zaji":868,"Ġkute":869,"Ġtume":870,"dini":871,"Ġnje":872,"Ġri":873,"Ġkina":874,"tibu":875,"jana":876,"Ġmiaka":877,"Ġnyingine":878,"dala":879,"wili":880,"Ġuchu":881,"Ġmae":882,"riki":883,"Ġal":884,"Ġkabla":885,"endeleo":886,"Ġambazo":887,"ghuli":888,"Ġzilizo":889,"taji":890,"Ġkipi":891,"Ġkwenda":892,"Ġham":893,"Ġafrika":894,"Ġmbunge":895,"Ġjambo":896,"Ġofi":897,"Ġkaribu":898,"Ġusa":899,"Ġbado":900,"kea":901,"Ġhili":902,"Ġjuzi":903,"Ġjo":904,"kosa":905,"idia":906,"Ġmaeneo":907,"Ġhai":908,"lala":909,"Ġute":910,"ssa":911,"Ġata":912,"Ġmaendeleo":913,"shauri":914,"uti":915,"jibu":916,"Ġalipo":917,"Ġhakuna":918,"zima":919,"pya":920,"Ġakiwa":921,"Ġvizuri":922,"Ġmfu":923,"dogo":924,"Ġanasema":925,"tano":926,"miwa":927,"Ġpili":928,"babisha":929,"Ġwiki":930,"Ġlina":931,"kosi":932,"Ġkauli":933,"Ġkikwe":934,"Ġkikwete":935,"kili":936,"ratibu":937,"Ġchini":938,"ndishi":939,"fisadi":940,"Ġhasa":941,"Ġmkubwa":942,"ia":943,"Ġhe":944,"hara":945,"chama":946,"Ġhamsini":947,"Ġmabao":948,"she":949,"Ġas":950,"daiwa":951,"tara":952,"fiki":953,"ve":954,"sika":955,"Ġkima":956,"Ġushi":957,"Ġmiko":958,"Ġnya":959,"futa":960,"Ġtatizo":961,"Ġwabunge":962,"Ġvijana":963,"wezi":964,"ende":965,"Ġmb":966,"ada":967,"Ġnaye":968,"Ġre":969,"zia":970,"amuzi":971,"tokea":972,"ona":973,"ce":974,"kazi":975,"njwa":976,"Ġwafanya":977,"mii":978,"mbea":979,"Ġuwezo":980,"Ġfu":981,"Ġmwisho":982,"nyi":983,"Ġmazi":984,"oni":985,"Ġchu":986,"omba":987,"chukua":988,"Ġkutumia":989,"duma":990,"Ġofisi":991,"Ġsta":992,"Ġaliwa":993,"Ġkatibu":994,"Ġkuanzi":995,"Ġkikosi":996,"asi":997,"Ġwatoto":998,"Ġhuduma":999,"Ġsoka":1000,"hakikisha":1001,"sta":1002,"Ġbora":1003,"Ġkura":1004,"Ġmcha":1005,"fauti":1006,"Ġmaisha":1007,"Ġmilioni":1008,"radi":1009,"Ġjijini":1010,"taba":1011,"Ġnjia":1012,"rudi":1013,"mika":1014,"Ġshule":1015,"bingwa":1016,"Ġwaku":1017,"piga":1018,"Ġaro":1019,"unga":1020,"Ġel":1021,"Ġmali":1022,"kele":1023,"Ġzake":1024,"Ġusi":1025,"ch":1026,"Ġelimu":1027,"Ġbao":1028,"Ġnyingi":1029,"Ġarobaini":1030,"Ġsaa":1031,"Ġzinazo":1032,"pungu":1033,"Ġtofauti":1034,"Ġhos":1035,"Ġwasi":1036,"Ġmkoani":1037,"Ġambalo":1038,"Ġkupitia":1039,"Ġmjini":1040,"Ġdunia":1041,"Ġmaana":1042,"pele":1043,"hitaji":1044,"Ġawali":1045,"Ġyaliyo":1046,"Ġuamuzi":1047,"tendo":1048,"Ġlu":1049,"kuba":1050,"ano":1051,"Ġjeshi":1052,"Ġdha":1053,"Ġkuongeza":1054,"Ġkuzi":1055,"ndaji":1056,"Ġasili":1057,"Ġmbele":1058,"shinda":1059,"Ġwanachama":1060,"ci":1061,"ezi":1062,"dhaa":1063,"Ġhospita":1064,"wemo":1065,"Ġkipindi":1066,"ibu":1067,"bara":1068,"Ġhospitali":1069,"kika":1070,"Ġuongozi":1071,"pewa":1072,"Ġelfu":1073,"Ġjamii":1074,"Ġpro":1075,"el":1076,"Ġkuhakikisha":1077,"Ġsehemu":1078,"Ġmpaka":1079,"Ġmpi":1080,"fika":1081,"Ġtena":1082,"Ġaka":1083,"Ġzime":1084,"Ġjimbo":1085,"mwa":1086,"Ġyo":1087,"tini":1088,"lisha":1089,"Ġida":1090,"Ġlo":1091,"ca":1092,"Ġkiu":1093,"Ġbadala":1094,"ywa":1095,"swa":1096,"himu":1097,"Ġgari":1098,"Ġshughuli":1099,"goro":1100,"rs":1101,"Ġge":1102,"taifa":1103,"ruge":1104,"saidia":1105,"hari":1106,"Ġkika":1107,"Ġkiasi":1108,"gonjwa":1109,"rugenzi":1110,"Ġwatanzania":1111,"funzi":1112,"Ġuhu":1113,"Ġwakiwa":1114,"Ġmchezaji":1115,"Ġbarabara":1116,"Ġlengo":1117,"Ġmada":1118,"Ġalio":1119,"Ġtangu":1120,"Ġmawa":1121,"kwenda":1122,"ida":1123,"ngaza":1124,"Ġkuondo":1125,"Ġbina":1126,"Ġwakazi":1127,"ngira":1128,"Ġwale":1129,"lama":1130,"Ġkupo":1131,"Ġwalikuwa":1132,"Ġkiwa":1133,"Ġdakika":1134,"faa":1135,"zara":1136,"Ġmengi":1137,"Ġyeye":1138,"poti":1139,"Ġkweli":1140,"tisha":1141,"Ġkipa":1142,"ter":1143,"chuano":1144,"Ġwizara":1145,"Ġro":1146,"fe":1147,"nki":1148,"fua":1149,"Ġum":1150,"biki":1151,"Ġvyo":1152,"Ġilikuwa":1153,"Ġmahakamani":1154,"Ġmichuano":1155,"nguzi":1156,"Ġmkutano":1157,"Ġco":1158,"Ġmimi":1159,"Ġyenye":1160,"Ġmbe":1161,"Ġnguvu":1162,"Ġmape":1163,"Ġjina":1164,"zungumzia":1165,"ck":1166,"ndano":1167,"ry":1168,"Ġwashitakiwa":1169,"Ġmpira":1170,"Ġmazingira":1171,"nsi":1172,"Ġndo":1173,"Ġfi":1174,"Ġche":1175,"Ġkuanza":1176,"Ġmashitaka":1177,"lamu":1178,"Ġushindi":1179,"Ġmkataba":1180,"humiwa":1181,"Ġasilimia":1182,"Ġmshitakiwa":1183,"Ġmta":1184,"Ġusha":1185,"jumbe":1186,"zeti":1187,"Ġhoja":1188,"Ġmajira":1189,"Ġuki":1190,"jiji":1191,"Ġkuona":1192,"Ġtaasisi":1193,"Ġmre":1194,"Ġar":1195,"Ġsimu":1196,"co":1197,"Ġvyama":1198,"Ġvyombo":1199,"son":1200,"Ġkituo":1201,"Ġkilimo":1202,"Ġalidai":1203,"Ġkusema":1204,"Ġwetu":1205,"Ġmwingine":1206,"Ġmkazi":1207,"Ġdeci":1208,"Ġmaja":1209,"tiza":1210,"Ġpoi":1211,"Ġhaya":1212,"Ġmaele":1213,"liana":1214,"Ġmsingi":1215,"Ġyanayo":1216,"Ġpointi":1217,"wani":1218,"Ġmatatizo":1219,"muzi":1220,"fsi":1221,"Ġmabo":1222,"Ġmashindano":1223,"Ġvitu":1224,"Ġnini":1225,"onekana":1226,"Ġkuendelea":1227,"shirikia":1228,"bar":1229,"hoji":1230,"Ġkutu":1231,"Ġkawa":1232,"sisitiza":1233,"Ġmarehemu":1234,"gwa":1235,"tokana":1236,"Ġyu":1237,"fo":1238,"Ġnga":1239,"Ġkiongozi":1240,"Ġwaandishi":1241,"mea":1242,"Ġvita":1243,"Ġbia":1244,"nzibar":1245,"Ġafya":1246,"Ġndiyo":1247,"Ġaina":1248,"amua":1249,"Ġkundi":1250,"Ġmkono":1251,"Ġamesema":1252,"Ġkuki":1253,"Ġkuja":1254,"Ġmita":1255,"uaji":1256,"ly":1257,"dia":1258,"Ġuja":1259,"Ġaskari":1260,"nzani":1261,"Ġnamba":1262,"tikana":1263,"Ġzanzibar":1264,"Ġmkurugenzi":1265,"Ġkaribuni":1266,"Ġsabi":1267,"Ġwamekuwa":1268,"nne":1269,"Ġsitini":1270,"Ġlime":1271,"amini":1272,"zazi":1273,"Ġbenki":1274,"Ġtisini":1275,"Ġuchunguzi":1276,"Ġmapa":1277,"lazi":1278,"Ġmradi":1279,"lla":1280,"kani":1281,"Ġwafanyakazi":1282,"risha":1283,"Ġufisadi":1284,"Ġlazima":1285,"Ġmashabiki":1286,"Ġkiku":1287,"mbana":1288,"fafan":1289,"ted":1290,"Ġmsimu":1291,"Ġsabini":1292,"faha":1293,"Ġkimataifa":1294,"sto":1295,"Ġyote":1296,"Ġgazeti":1297,"Ġkufua":1298,"rua":1299,"Ġmao":1300,"kula":1301,"Ġkucheza":1302,"Ġmaalu":1303,"Ġze":1304,"Ġbilioni":1305,"Ġkamanda":1306,"Ġkushindwa":1307,"kabili":1308,"enda":1309,"Ġnili":1310,"nua":1311,"Ġmatoke":1312,"Ġaliyekuwa":1313,"Ġmakubwa":1314,"Ġmatokeo":1315,"rd":1316,"Ġkucha":1317,"funga":1318,"Ġwilayani":1319,"Ġdini":1320,"Ġvile":1321,"Ġmujibu":1322,"Ġnao":1323,"Ġmoro":1324,"gumu":1325,"zalisha":1326,"kati":1327,"Ġstars":1328,"sababisha":1329,"Ġkule":1330,"mbulia":1331,"onesha":1332,"ngalia":1333,"maa":1334,"manini":1335,"Ġthemanini":1336,"Ġmama":1337,"Ġkabi":1338,"kutana":1339,"Ġmikoa":1340,"Ġyoyote":1341,"Ġmichezo":1342,"pwa":1343,"Ġuni":1344,"siasa":1345,"Ġbiashara":1346,"Ġmti":1347,"Ġwate":1348,"Ġunao":1349,"Ġkuanzia":1350,"Ġiliyopita":1351,"biashara":1352,"Ġfaina":1353,"Ġushahidi":1354,"Ġfainali":1355,"Ġhati":1356,"Ġprofe":1357,"Ġkutaka":1358,"med":1359,"Ġwanawa":1360,"Ġmaje":1361,"misha":1362,"Ġchake":1363,"nyesha":1364,"fanywa":1365,"Ġmfa":1366,"Ġkumali":1367,"Ġumeme":1368,"ndari":1369,"Ġuje":1370,"paswa":1371,"Ġlake":1372,"Ġwanafunzi":1373,"Ġnyumbani":1374,"asa":1375,"kubali":1376,"Ġprofesa":1377,"Ġwala":1378,"Ġmamla":1379,"ngeze":1380,"Ġmamlaka":1381,"lima":1382,"Ġkesho":1383,"Ġmaga":1384,"Ġkuwepo":1385,"ndaa":1386,"Ġbaadaye":1387,"Ġmpya":1388,"Ġshirika":1389,"ingia":1390,"Ġkuje":1391,"baki":1392,"fungu":1393,"Ġnzuri":1394,"Ġanaye":1395,"Ġmpango":1396,"Ġkata":1397,"kuja":1398,"nduzi":1399,"Ġunited":1400,"liano":1401,"st":1402,"Ġaja":1403,"weka":1404,"lma":1405,"Ġkuvu":1406,"Ġsiasa":1407,"Ġyetu":1408,"Ġgani":1409,"Ġbali":1410,"Ġjinsi":1411,"Ġkikao":1412,"Ġmatumi":1413,"Ġmatumizi":1414,"Ġmabingwa":1415,"mizi":1416,"Ġmengine":1417,"Ġkuku":1418,"man":1419,"geni":1420,"Ġkilicho":1421,"reje":1422,"tarajia":1423,"Ġmaelezo":1424,"teza":1425,"Ġcu":1426,"Ġuka":1427,"Ġkambi":1428,"reza":1429,"Ġwanawake":1430,"Ġwapi":1431,"Ġmakosa":1432,"Ġmauaji":1433,"Ġchade":1434,"Ġchadema":1435,"mana":1436,"Ġlililo":1437,"Ġwawili":1438,"Ġitakuwa":1439,"Ġmrefu":1440,"Ġdawa":1441,"Ġdodo":1442,"Ġmtoto":1443,"Ġkiwango":1444,"Ġmatu":1445,"Ġhalma":1446,"Ġuha":1447,"Ġidadi":1448,"Ġdodoma":1449,"wala":1450,"Ġkitendo":1451,"kweli":1452,"Ġmsaada":1453,"kezaji":1454,"zee":1455,"Ġkawaida":1456,"Ġhalmashauri":1457,"Ġndu":1458,"Ġah":1459,"Ġmisa":1460,"Ġmabomu":1461,"tokeza":1462,"endesha":1463,"Ġusiku":1464,"Ġcho":1465,"Ġinga":1466,"Ġsisi":1467,"Ġwalimu":1468,"Ġingawa":1469,"shambulia":1470,"Ġambacho":1471,"penda":1472,"husika":1473,"Ġnia":1474,"Ġilivyo":1475,"Ġwenza":1476,"Ġkujua":1477,"Ġmadai":1478,"fanikiwa":1479,"Ġbinafsi":1480,"Ġujenzi":1481,"Ġnina":1482,"Ġbasi":1483,"Ġkuweka":1484,"Ġchanzo":1485,"Ġmbi":1486,"Ġnam":1487,"Ġkwake":1488,"Ġman":1489,"Ġsekta":1490,"sisha":1491,"mbano":1492,"Ġkabisa":1493,"shia":1494,"Ġbaraza":1495,"lizi":1496,"baya":1497,"Ġamani":1498,"Ġshiriki":1499,"Ġutaratibu":1500,"Ġkuha":1501,"mbua":1502,"ruhi":1503,"Ġkodi":1504,"Ġkuchukua":1505,"fadhi":1506,"fungwa":1507,"Ġno":1508,"Ġchakula":1509,"Ġmwezi":1510,"Ġaliongeza":1511,"mui":1512,"Ġkufikia":1513,"jiwa":1514,"tumika":1515,"Ġl":1516,"Ġkijiji":1517,"toka":1518,"Ġmasuala":1519,"Ġmapi":1520,"ff":1521,"pokuwa":1522,"Ġyame":1523,"Ġukweli":1524,"Ġharaka":1525,"Ġmaanda":1526,"milia":1527,"Ġnye":1528,"biri":1529,"Ġghara":1530,"Ġshirikisho":1531,"Ġvina":1532,"taja":1533,"Ġuga":1534,"Ġuhuru":1535,"lazimika":1536,"hiri":1537,"Ġmoha":1538,"Ġca":1539,"tarajiwa":1540,"Ġgharama":1541,"Ġnde":1542,"wanda":1543,"Ġufu":1544,"Ġmuhimu":1545,"Ġmte":1546,"Ġmbo":1547,"kumu":1548,"Ġnime":1549,"sheria":1550,"ongoza":1551,"diliko":1552,"Ġkusababisha":1553,"fafanua":1554,"Ġmika":1555,"rahi":1556,"Ġmabadiliko":1557,"Ġmar":1558,"Ġkadhaa":1559,"nisha":1560,"Ġwalisema":1561,"tea":1562,"Ġkita":1563,"Ġmazo":1564,"nal":1565,"Ġab":1566,"Ġimani":1567,"wapo":1568,"zika":1569,"Ġnamna":1570,"siana":1571,"Ġpeke":1572,"jiri":1573,"Ġmadini":1574,"Ġdi":1575,"Ġhumo":1576,"Ġrushwa":1577,"Ġkupungu":1578,"sasi":1579,"dhara":1580,"xi":1581,"badili":1582,"tiwa":1583,"sani":1584,"silisha":1585,"panga":1586,"Ġtff":1587,"Ġndugu":1588,"Ġsawa":1589,"Ġmazoezi":1590,"Ġmbaya":1591,"Ġkombe":1592,"Ġwaliokuwa":1593,"ondo":1594,"Ġpale":1595,"Ġkenya":1596,"Ġuma":1597,"Ġimekuwa":1598,"Ġuchumi":1599,"Ġwako":1600,"Ġmale":1601,"dau":1602,"Ġtanga":1603,"subiri":1604,"Ġkuingia":1605,"Ġkushinda":1606,"zuia":1607,"Ġmiongo":1608,"ishi":1609,"kra":1610,"zidi":1611,"fikia":1612,"gombea":1613,"patikana":1614,"fahamu":1615,"wahi":1616,"Ġmafuta":1617,"mua":1618,"Ġhakimu":1619,"fari":1620,"Ġtaratibu":1621,"Ġitaka":1622,"Ġr":1623,"Ġkurudi":1624,"lani":1625,"Ġkusima":1626,"Ġat":1627,"biti":1628,"Ġkuele":1629,"guu":1630,"Ġkupiga":1631,"Ġbei":1632,"Ġmafani":1633,"Ġne":1634,"Ġmwanza":1635,"Ġvu":1636,"Ġcuf":1637,"Ġvye":1638,"Ġkuone":1639,"Ġmajina":1640,"moto":1641,"rusha":1642,"Ġbungeni":1643,"Ġmgombea":1644,"Ġmafanikio":1645,"Ġjoh":1646,"Ġmfano":1647,"Ġnu":1648,"zea":1649,"Ġkujenga":1650,"Ġyangu":1651,"Ġnyo":1652,"Ġpinda":1653,"Ġgha":1654,"tiba":1655,"husu":1656,"Ġkile":1657,"mishi":1658,"kofu":1659,"Ġmapinduzi":1660,"Ġjohn":1661,"wepo":1662,"Ġtuta":1663,"peni":1664,"Ġkinacho":1665,"Ġduniani":1666,"Ġwadau":1667,"Ġmaxi":1668,"zito":1669,"Ġisi":1670,"kamatwa":1671,"Ġajali":1672,"Ġmaximo":1673,"Ġin":1674,"Ġndiye":1675,"Ġmorogoro":1676,"resha":1677,"Ġalim":1678,"Ġhuko":1679,"nisa":1680,"Ġkampeni":1681,"Ġmohamed":1682,"Ġile":1683,"rufu":1684,"Ġusalama":1685,"spa":1686,"Ġumma":1687,"kiri":1688,"Ġlicha":1689,"Ġmiongoni":1690,"gua":1691,"Ġuhaki":1692,"Ġbarua":1693,"Ġkuacha":1694,"Ġmsima":1695,"Ġmga":1696,"Ġkuti":1697,"jeti":1698,"Ġmako":1699,"Ġupi":1700,"Ġbajeti":1701,"lalami":1702,"Ġkiba":1703,"Ġmafu":1704,"undo":1705,"Ġmfumo":1706,"Ġmarekani":1707,"Ġua":1708,"Ġubingwa":1709,"ran":1710,"th":1711,"Ġtuli":1712,"us":1713,"soma":1714,"Ġkupambana":1715,"Ġutekele":1716,"sea":1717,"Ġkuhusiana":1718,"Ġkushu":1719,"Ġhaja":1720,"Ġmicha":1721,"Ġdara":1722,"chukuliwa":1723,"Ġwataka":1724,"Ġmaju":1725,"Ġmade":1726,"Ġmitaa":1727,"gala":1728,"Ġardhi":1729,"Ġahly":1730,"Ġwangu":1731,"kaya":1732,"ngene":1733,"Ġwakulima":1734,"shambuliaji":1735,"Ġndege":1736,"Ġkime":1737,"Ġulinzi":1738,"Ġmapema":1739,"shirikiana":1740,"jo":1741,"Ġkunu":1742,"tezi":1743,"Ġed":1744,"hada":1745,"kuru":1746,"Ġsafari":1747,"Ġjumla":1748,"Ġai":1749,"Ġchanga":1750,"fiti":1751,"keleza":1752,"lali":1753,"pili":1754,"Ġjaji":1755,"Ġkutafuta":1756,"Ġkikubwa":1757,"Ġgo":1758,"Ġzita":1759,"Ġpekee":1760,"Ġndipo":1761,"Ġwakili":1762,"Ġsoko":1763,"in":1764,"Ġkanu":1765,"Ġhassa":1766,"dhani":1767,"Ġmagari":1768,"Ġmdogo":1769,"huma":1770,"Ġfamilia":1771,"Ġasu":1772,"Ġugonjwa":1773,"Ġjakaya":1774,"Ġmadaraka":1775,"Ġmapato":1776,"Ġkisha":1777,"Ġtabia":1778,"Ġakizungumzia":1779,"Ġamekuwa":1780,"muiya":1781,"Ġmiundo":1782,"Ġtuhuma":1783,"Ġnyuma":1784,"Ġwazazi":1785,"chwa":1786,"Ġkwao":1787,"Ġmbagala":1788,"Ġuwanjani":1789,"Ġjumuiya":1790,"Ġjumapili":1791,"peleka":1792,"Ġuhakika":1793,"nt":1794,"kuwepo":1795,"Ġhusika":1796,"nyo":1797,"Ġalii":1798,"bora":1799,"Ġmisaada":1800,"rt":1801,"Ġkanuni":1802,"Ġulaya":1803,"Ġmaamuzi":1804,"Ġwapo":1805,"Ġhazi":1806,"Ġujao":1807,"Ġasubu":1808,"Ġenda":1809,"Ġasubuhi":1810,"Ġngo":1811,"Ġhawana":1812,"Ġaliyo":1813,"ster":1814,"Ġvibaya":1815,"Ġhatari":1816,"Ġkupunguza":1817,"Ġhassan":1818,"ridhi":1819,"Ġkisiasa":1820,"Ġmwalimu":1821,"Ġkuliko":1822,"Ġkidogo":1823,"Ġalitoa":1824,"kata":1825,"changia":1826,"siano":1827,"Ġendapo":1828,"vo":1829,"Ġkosa":1830,"Ġofisa":1831,"nyu":1832,"Ġkudai":1833,"Ġkushiriki":1834,"lahi":1835,"kezo":1836,"Ġchangamoto":1837,"Ġarusha":1838,"Ġule":1839,"mbinu":1840,"Ġkumu":1841,"Ġiwapo":1842,"keza":1843,"Ġras":1844,"Ġumoja":1845,"sti":1846,"Ġadha":1847,"Ġuko":1848,"Ġkisa":1849,"Ġusajili":1850,"Ġap":1851,"Ġchuo":1852,"Ġmaalumu":1853,"sima":1854,"Ġsio":1855,"Ġwatuhumiwa":1856,"Ġkuleta":1857,"Ġkasi":1858,"mokra":1859,"Ġkukabi":1860,"haribi":1861,"dhu":1862,"Ġkubo":1863,"Ġkanisa":1864,"ngatia":1865,"Ġmakini":1866,"Ġkim":1867,"Ġbidhaa":1868,"Ġwatatu":1869,"ngwe":1870,"firi":1871,"Ġmiundombinu":1872,"Ġuku":1873,"Ġumri":1874,"ingi":1875,"Ġmiguu":1876,"Ġbusa":1877,"miliki":1878,"jitokeza":1879,"nze":1880,"land":1881,"elele":1882,"Ġmene":1883,"gera":1884,"gemea":1885,"Ġteme":1886,"Ġvitendo":1887,"Ġtha":1888,"Ġmashariki":1889,"Ġhau":1890,"Ġvituo":1891,"Ġmsimamo":1892,"Ġutekelezaji":1893,"kwi":1894,"Ġkukosa":1895,"Ġkufunga":1896,"Ġmke":1897,"Ġkifo":1898,"Ġalisisitiza":1899,"Ġrasmi":1900,"Ġkue":1901,"Ġkuwapa":1902,"Ġvifaa":1903,"Ġtemeke":1904,"Ġmafisadi":1905,"Ġambavyo":1906,"Ġkutosha":1907,"Ġmoto":1908,"Ġkuangalia":1909,"zalishaji":1910,"ph":1911,"Ġmzee":1912,"lipu":1913,"Ġkupewa":1914,"Ġnaibu":1915,"Ġumu":1916,"Ġkagera":1917,"Ġumuhimu":1918,"Ġmaslahi":1919,"Ġmbeya":1920,"Ġmafunzo":1921,"Ġmzuri":1922,"mbazi":1923,"Ġmungu":1924,"Ġdhamana":1925,"id":1926,"shika":1927,"Ġkuondoka":1928,"Ġwawe":1929,"kato":1930,"tangaza":1931,"Ġwil":1932,"wote":1933,"Ġbodi":1934,"Ġwowote":1935,"Ġwashiriki":1936,"ngaji":1937,"ndika":1938,"Ġmwili":1939,"Ġkusaidia":1940,"Ġkufika":1941,"mko":1942,"ripoti":1943,"lam":1944,"Ġipo":1945,"jijini":1946,"Ġwataa":1947,"Ġkumaliza":1948,"Ġwaweze":1949,"Ġwenyewe":1950,"Ġmji":1951,"Ġhizi":1952,"saba":1953,"dhibiti":1954,"Ġndogo":1955,"Ġapri":1956,"dri":1957,"Ġwajumbe":1958,"Ġkubaini":1959,"Ġura":1960,"mbele":1961,"reva":1962,"Ġwafanyabiashara":1963,"Ġkusini":1964,"ngana":1965,"mokrasia":1966,"Ġwagonjwa":1967,"hili":1968,"juli":1969,"Ġaliwataka":1970,"rejea":1971,"Ġadhabu":1972,"Ġkula":1973,"Ġnayo":1974,"Ġmwakani":1975,"Ġmajibu":1976,"ume":1977,"fariki":1978,"Ġzamani":1979,"pigwa":1980,"rugu":1981,"nyume":1982,"miza":1983,"Ġkinyume":1984,"Ġmifu":1985,"Ġviwanja":1986,"Ġmalipo":1987,"kaa":1988,"ongozwa":1989,"Ġjioni":1990,"Ġkuomba":1991,"Ġhaina":1992,"lote":1993,"Ġuganda":1994,"rti":1995,"hihi":1996,"Ġuju":1997,"Ġfo":1998,"Ġrisasi":1999,"ita":2000,"Ġkufanyika":2001,"Ġkisheria":2002,"shanga":2003,"milika":2004,"Ġkusikili":2005,"Ġmaandalizi":2006,"Ġkueleza":2007,"mano":2008,"Ġila":2009,"lea":2010,"Ġkatiba":2011,"Ġhofu":2012,"Ġkukaa":2013,"Ġwenzake":2014,"Ġambako":2015,"Ġmalengo":2016,"Ġmitambo":2017,"damu":2018,"Ġvili":2019,"Ġvingine":2020,"jui":2021,"Ġmuunga":2022,"Ġmchakato":2023,"Ġidara":2024,"Ġlolote":2025,"Ġupinzani":2026,"Ġmis":2027,"Ġkufungwa":2028,"Ġkubadili":2029,"hudi":2030,"Ġmanche":2031,"on":2032,"Ġuzalishaji":2033,"Ġhana":2034,"buni":2035,"Ġwalipo":2036,"wezesha":2037,"Ġmuungano":2038,"Ġmane":2039,"Ġjuni":2040,"Ġhasara":2041,"Ġaprili":2042,"Ġmanchester":2043,"Ġmaneno":2044,"staa":2045,"Ġbaba":2046,"ibuka":2047,"Ġmaofisa":2048,"hisi":2049,"ndia":2050,"ngea":2051,"Ġseko":2052,"thirika":2053,"wezekana":2054,"Ġdola":2055,"Ġmshambuliaji":2056,"Ġmani":2057,"bitisha":2058,"mond":2059,"thibitisha":2060,"Ġjose":2061,"manja":2062,"Ġhuru":2063,"Ġmakundi":2064,"Ġmbegu":2065,"Ġsekondari":2066,"uzi":2067,"Ġmna":2068,"Ġkali":2069,"endeleza":2070,"Ġamewa":2071,"hani":2072,"Ġndoa":2073,"Ġkha":2074,"tilia":2075,"Ġsila":2076,"Ġbandari":2077,"Ġvipi":2078,"Ġvurugu":2079,"Ġyata":2080,"Ġmago":2081,"Ġmaso":2082,"Ġmaoni":2083,"kto":2084,"ngele":2085,"ndic":2086,"Ġkondic":2087,"ver":2088,"Ġvika":2089,"gar":2090,"Ġjuhudi":2091,"fanyiwa":2092,"shindi":2093,"Ġraia":2094,"spaa":2095,"lipuko":2096,"Ġmanispaa":2097,"Ġsilaha":2098,"Ġsahihi":2099,"Ġshahidi":2100,"Ġutetezi":2101,"kilishi":2102,"Ġitakayo":2103,"Ġmse":2104,"Ġnani":2105,"ndua":2106,"husisha":2107,"Ġmiezi":2108,"Ġkulipwa":2109,"Ġngazi":2110,"Ġmichael":2111,"Ġkushirikiana":2112,"rica":2113,"penzi":2114,"dhamini":2115,"Ġjiji":2116,"Ġmaalum":2117,"Ġwafu":2118,"Ġmataifa":2119,"Ġikiwemo":2120,"Ġnusu":2121,"Ġkuboresha":2122,"Ġabi":2123,"Ġushirikia":2124,"Ġkilimanja":2125,"Ġutendaji":2126,"Ġushirikiano":2127,"Ġkilimanjaro":2128,"Ġkai":2129,"kufa":2130,"Ġdemokrasia":2131,"Ġmacho":2132,"Ġuvu":2133,"shati":2134,"Ġmwanzo":2135,"keti":2136,"Ġsaid":2137,"Ġmazuri":2138,"Ġziki":2139,"Ġiliyokuwa":2140,"staafu":2141,"Ġmabe":2142,"panda":2143,"Ġmipa":2144,"Ġutafiti":2145,"Ġmawili":2146,"Ġviwanda":2147,"ngezeka":2148,"wasi":2149,"singi":2150,"Ġsare":2151,"Ġyeyote":2152,"Ġafrica":2153,"fanyia":2154,"Ġmajeruhi":2155,"ast":2156,"kumbu":2157,"Ġmiradi":2158,"mbwa":2159,"Ġfulani":2160,"kri":2161,"Ġkuko":2162,"Ġmazungum":2163,"Ġnishati":2164,"Ġmgogoro":2165,"Ġaskofu":2166,"Ġmazungumzo":2167,"Ġmaza":2168,"Ġuba":2169,"rehe":2170,"Ġmwandishi":2171,"Ġokto":2172,"Ġoktoba":2173,"onyesha":2174,"lii":2175,"siwa":2176,"Ġkilo":2177,"heshi":2178,"Ġhuenda":2179,"Ġjk":2180,"kubaliana":2181,"Ġama":2182,"shahara":2183,"tegemea":2184,"pika":2185,"Ġmei":2186,"Ġkuingi":2187,"Ġmfanya":2188,"Ġivo":2189,"Ġkisu":2190,"Ġzambia":2191,"Ġrich":2192,"pungufu":2193,"ziri":2194,"jaa":2195,"chungu":2196,"Ġwatumishi":2197,"Ġkutangaza":2198,"kabiliwa":2199,"Ġaji":2200,"mosi":2201,"Ġbot":2202,"fuata":2203,"ema":2204,"lai":2205,"lojia":2206,"Ġlinalo":2207,"Ġaidha":2208,"Ġmanu":2209,"siliano":2210,"Ġrichmond":2211,"Ġmachi":2212,"dhamu":2213,"Ġpande":2214,"Ġjumamosi":2215,"Ġuhusiano":2216,"Ġzetu":2217,"elezwa":2218,"Ġwewe":2219,"Ġutawala":2220,"Ġmtendaji":2221,"Ġmawasiliano":2222,"Ġthamani":2223,"Ġspika":2224,"Ġsafi":2225,"Ġngumu":2226,"Ġkuzuia":2227,"maji":2228,"Ġmage":2229,"Ġtamko":2230,"chumi":2231,"Ġkulipa":2232,"ns":2233,"Ġwacha":2234,"mavu":2235,"Ġushauri":2236,"Ġkutekeleza":2237,"julikana":2238,"Ġmisri":2239,"Ġmazao":2240,"Ġkadi":2241,"rere":2242,"Ġmakuu":2243,"Ġkupoteza":2244,"marisha":2245,"Ġmalalami":2246,"ziki":2247,"misho":2248,"teli":2249,"mbuli":2250,"Ġsugar":2251,"Ġmalalamiko":2252,"Ġaza":2253,"Ġmawaziri":2254,"Ġbinadamu":2255,"maha":2256,"Ġmai":2257,"Ġwanaweza":2258,"nyanga":2259,"dumu":2260,"Ġkiuchumi":2261,"Ġmtaa":2262,"tajwa":2263,"Ġswali":2264,"hudia":2265,"Ġphiri":2266,"Ġcoast":2267,"Ġnyerere":2268,"Ġmag":2269,"sikia":2270,"lezi":2271,"Ġmiwili":2272,"Ġkuishi":2273,"mbuzi":2274,"Ġmwenyewe":2275,"twaa":2276,"Ġukim":2277,"ny":2278,"tua":2279,"bio":2280,"Ġsera":2281,"Ġngassa":2282,"Ġkuonesha":2283,"Ġhuwa":2284,"zoe":2285,"ndao":2286,"ngekuwa":2287,"Ġmuziki":2288,"Ġwizi":2289,"Ġkuondoa":2290,"ban":2291,"Ġmatiba":2292,"Ġkutokea":2293,"giza":2294,"Ġpesa":2295,"Ġdaraja":2296,"Ġjkt":2297,"Ġivory":2298,"Ġmatibabu":2299,"ara":2300,"Ġwaja":2301,"Ġawa":2302,"Ġkuwasilisha":2303,"Ġshinyanga":2304,"nyama":2305,"Ġdereva":2306,"Ġkiungo":2307,"Ġwatendaji":2308,"mke":2309,"Ġwau":2310,"Ġyako":2311,"tihada":2312,"san":2313,"Ġjitihada":2314,"Ġmaarufu":2315,"vemba":2316,"Ġwasio":2317,"Ġnovemba":2318,"Ġabiria":2319,"wekwa":2320,"raha":2321,"Ġalikiri":2322,"yumba":2323,"tta":2324,"Ġkuzungumza":2325,"lenga":2326,"Ġmashahidi":2327,"Ġalieleza":2328,"ngereza":2329,"Ġkujia":2330,"Ġkukabiliana":2331,"Ġwais":2332,"ribio":2333,"huri":2334,"ngua":2335,"gawa":2336,"Ġazam":2337,"Ġalihoji":2338,"Ġanaweza":2339,"chungaji":2340,"Ġkuibu":2341,"Ġmikakati":2342,"Ġmv":2343,"liki":2344,"Ġkutokuwa":2345,"Ġjukumu":2346,"Ġfaida":2347,"Ġmwenza":2348,"Ġmakamu":2349,"ct":2350,"rsa":2351,"Ġslaa":2352,"Ġmasi":2353,"Ġubora":2354,"shiki":2355,"Ġsiyo":2356,"Ġfursa":2357,"Ġmeneja":2358,"ward":2359,"Ġsifa":2360,"Ġwatakuwa":2361,"lalamika":2362,"Ġmadhara":2363,"Ġvijijini":2364,"Ġakitoa":2365,"Ġkujibu":2366,"Ġlenye":2367,"Ġwaha":2368,"Ġwapiga":2369,"idizi":2370,"Ġkupanda":2371,"maliza":2372,"fikishwa":2373,"Ġmwishoni":2374,"ingereza":2375,"Ġuweze":2376,"Ġiwe":2377,"Ġbusanda":2378,"riwa":2379,"kua":2380,"Ġmwak":2381,"Ġlita":2382,"Ġtiketi":2383,"puka":2384,"Ġkugombea":2385,"Ġkanda":2386,"ruhusu":2387,"Ġmakao":2388,"Ġkuanzisha":2389,"sanii":2390,"Ġedward":2391,"pinga":2392,"Ġwanatakiwa":2393,"Ġwatakao":2394,"Ġkufa":2395,"kizi":2396,"Ġkuwaa":2397,"pokea":2398,"ulizwa":2399,"Ġmbinu":2400,"ndele":2401,"kodi":2402,"Ġvifo":2403,"ndisha":2404,"Ġziara":2405,"Ġpri":2406,"Ġwapinzani":2407,"Ġvyema":2408,"Ġwataalamu":2409,"niki":2410,"Ġupe":2411,"Ġvema":2412,"Ġmkapa":2413,"Ġwasiwasi":2414,"lsea":2415,"wazi":2416,"Ġmahitaji":2417,"Ġhawezi":2418,"Ġalifafanua":2419,"Ġjam":2420,"Ġhoteli":2421,"ghulikia":2422,"Ġchelsea":2423,"Ġwateja":2424,"Ġmgumu":2425,"Ġkume":2426,"maini":2427,"Ġchan":2428,"Ġwanataka":2429,"Ġulikuwa":2430,"Ġhatima":2431,"Ġjoseph":2432,"Ġnidhamu":2433,"Ġhalisi":2434,"Ġmwanamke":2435,"pelekwa":2436,"Ġste":2437,"madu":2438,"Ġkiti":2439,"uliza":2440,"Ġmchana":2441,"Ġkupokea":2442,"Ġmajaribio":2443,"Ġkusimamia":2444,"maduni":2445,"Ġyale":2446,"taki":2447,"Ġsalama":2448,"Ġjulai":2449,"storia":2450,"Ġmaombi":2451,"Ġmtibwa":2452,"fungua":2453,"nywa":2454,"Ġmigo":2455,"Ġkuuza":2456,"Ġtek":2457,"Ġkas":2458,"Ġsitta":2459,"Ġiliyotolewa":2460,"Ġkukutana":2461,"Ġbar":2462,"Ġmoyo":2463,"pelelezi":2464,"Ġmtandao":2465,"Ġzenye":2466,"Ġkimya":2467,"ili":2468,"Ġmla":2469,"Ġwasanii":2470,"ringa":2471,"zigo":2472,"Ġiringa":2473,"les":2474,"fanye":2475,"Ġinaweza":2476,"Ġmchango":2477,"Ġupo":2478,"Ġmkulo":2479,"Ġkujiunga":2480,"Ġmipango":2481,"ongeza":2482,"jita":2483,"poteza":2484,"Ġkutolewa":2485,"fia":2486,"Ġakisema":2487,"Ġkiwanda":2488,"tambua":2489,"Ġhakuwa":2490,"jayo":2491,"Ġsalu":2492,"Ġchache":2493,"goma":2494,"pumba":2495,"Ġmwekezaji":2496,"Ġarse":2497,"chunguza":2498,"Ġajira":2499,"Ġkuya":2500,"Ġhiki":2501,"rani":2502,"ramu":2503,"Ġwingi":2504,"lipa":2505,"Ġmasa":2506,"mina":2507,"nes":2508,"Ġalipokuwa":2509,"Ġkufuatia":2510,"kano":2511,"Ġasi":2512,"Ġtamaa":2513,"Ġreli":2514,"Ġkumalizika":2515,"Ġmifugo":2516,"Ġujumla":2517,"rl":2518,"Ġmalu":2519,"Ġujumbe":2520,"Ġupungufu":2521,"shima":2522,"Ġsama":2523,"Ġmoshi":2524,"Ġdamu":2525,"Ġmakazi":2526,"Ġruvu":2527,"Ġheshima":2528,"Ġjamhuri":2529,"Ġmalumbano":2530,"kishwa":2531,"Ġika":2532,"Ġmila":2533,"pum":2534,"Ġfre":2535,"Ġkupinga":2536,"Ġmasharti":2537,"Ġmakuba":2538,"Ġkufuata":2539,"ngeneza":2540,"fla":2541,"wasili":2542,"lim":2543,"Ġwavu":2544,"mbani":2545,"ol":2546,"Ġkuzalisha":2547,"Ġmau":2548,"tuma":2549,"Ġmtuhumiwa":2550,"Ġnyaraka":2551,"Ġfidia":2552,"Ġkisasa":2553,"Ġkuso":2554,"Ġwaliyo":2555,"Ġkisutu":2556,"spoti":2557,"Ġwanne":2558,"endelee":2559,"ndekezo":2560,"Ġmwanaspoti":2561,"Ġwakuu":2562,"Ġluku":2563,"Ġkununua":2564,"Ġvilivyo":2565,"Ġmakubaliano":2566,"Ġkuwasaidia":2567,"Ġatakuwa":2568,"Ġushindani":2569,"Ġkujadili":2570,"Ġaha":2571,"Ġijayo":2572,"mishwa":2573,"Ġmiti":2574,"chote":2575,"Ġripoti":2576,"Ġchochote":2577,"Ġkusha":2578,"Ġkara":2579,"Ġilala":2580,"Ġmikono":2581,"Ġkira":2582,"ngani":2583,"Ġkero":2584,"Ġmajambazi":2585,"Ġmitatu":2586,"Ġnyota":2587,"Ġmha":2588,"lafu":2589,"Ġutu":2590,"Ġubunge":2591,"Ġuingereza":2592,"Ġlipumba":2593,"kamata":2594,"Ġhawaku":2595,"llah":2596,"sababi":2597,"dd":2598,"Ġkuche":2599,"Ġkifungu":2600,"nganisha":2601,"Ġwanaume":2602,"ndikisha":2603,"Ġrashi":2604,"Ġkumwa":2605,"Ġutamaduni":2606,"sheni":2607,"Ġukimwi":2608,"Ġahadi":2609,"Ġkuwataka":2610,"Ġliki":2611,"mbiwa":2612,"Ġmfupi":2613,"Ġkuzingatia":2614,"Ġkuibuka":2615,"ngland":2616,"Ġutumi":2617,"yembe":2618,"Ġhuyu":2619,"Ġengland":2620,"mbelea":2621,"Ġawamu":2622,"Ġuwezekano":2623,"Ġkuhi":2624,"Ġnita":2625,"Ġmize":2626,"Ġmishahara":2627,"endeshwa":2628,"Ġmjumbe":2629,"koa":2630,"nolojia":2631,"Ġmgosi":2632,"Ġalipoulizwa":2633,"dhuria":2634,"Ġsalum":2635,"nna":2636,"Ġkuweza":2637,"faka":2638,"Ġvo":2639,"fikisha":2640,"Ġhawaja":2641,"Ġafrican":2642,"mwe":2643,"tri":2644,"Ġis":2645,"sabu":2646,"Ġkuimarisha":2647,"Ġmsaidizi":2648,"Ġmakocha":2649,"elelezo":2650,"mpa":2651,"Ġwajibu":2652,"dio":2653,"ngiwa":2654,"Ġjanua":2655,"Ġmwinyi":2656,"nyika":2657,"Ġmajukumu":2658,"Ġlukuvi":2659,"pte":2660,"mbamba":2661,"Ġalia":2662,"Ġsiri":2663,"Ġvijiji":2664,"Ġongeze":2665,"Ġmahali":2666,"Ġunaweza":2667,"Ġpwani":2668,"Ġgeo":2669,"Ġjanuari":2670,"Ġongezeko":2671,"Ġupelelezi":2672,"kukuru":2673,"Ġkija":2674,"paji":2675,"Ġtakukuru":2676,"Ġiliyopo":2677,"Ġkuendeleza":2678,"chia":2679,"Ġakili":2680,"Ġrekodi":2681,"ondoka":2682,"Ġmvua":2683,"Ġmwakyembe":2684,"Ġarsenal":2685,"Ġmchungaji":2686,"hati":2687,"Ġiko":2688,"Ġbaina":2689,"gizo":2690,"Ġhaija":2691,"Ġyasi":2692,"Ġkadhi":2693,"Ġima":2694,"Ġviti":2695,"gaji":2696,"Ġmikopo":2697,"Ġvikao":2698,"Ġzikiwa":2699,"Ġmwanafunzi":2700,"kh":2701,"Ġmja":2702,"chana":2703,"Ġkuwania":2704,"sumbu":2705,"nuzi":2706,"beba":2707,"Ġkusikia":2708,"Ġmajengo":2709,"Ġchombo":2710,"Ġteknolojia":2711,"rge":2712,"liza":2713,"Ġkumbu":2714,"Ġvilla":2715,"Ġkulinda":2716,"Ġalba":2717,"stahili":2718,"Ġmapendekezo":2719,"Ġufundi":2720,"Ġwachache":2721,"Ġutumishi":2722,"Ġwazee":2723,"Ġlao":2724,"nganyi":2725,"Ġmadega":2726,"Ġam":2727,"razi":2728,"sanya":2729,"patia":2730,"Ġnzima":2731,"Ġviu":2732,"Ġambani":2733,"Ġlilikuwa":2734,"Ġmatukio":2735,"gha":2736,"ll":2737,"lizo":2738,"yon":2739,"Ġhusu":2740,"Ġwanasiasa":2741,"Ġmfuko":2742,"muziki":2743,"Ġwapa":2744,"Ġsele":2745,"Ġupya":2746,"Ġkato":2747,"siwani":2748,"Ġkitaifa":2749,"refu":2750,"dhimisho":2751,"Ġrahisi":2752,"Ġfc":2753,"Ġmaadhimisho":2754,"Ġofisini":2755,"Ġkuchangia":2756,"kataa":2757,"Ġva":2758,"luma":2759,"Ġupatu":2760,"Ġkukata":2761,"Ġmaswali":2762,"Ġwawekezaji":2763,"nji":2764,"tma":2765,"waji":2766,"Ġkudumu":2767,"bidhi":2768,"Ġilisema":2769,"Ġmaadili":2770,"Ġwakiwemo":2771,"Ġmfulu":2772,"Ġkaimu":2773,"undwa":2774,"Ġmahu":2775,"Ġvyote":2776,"Ġilipo":2777,"Ġzile":2778,"liam":2779,"Ġtege":2780,"ransa":2781,"sse":2782,"Ġmstaafu":2783,"Ġwahusika":2784,"nekana":2785,"Ġmaandamano":2786,"Ġmto":2787,"Ġkuzungumzia":2788,"Ġufa":2789,"Ġhadhara":2790,"Ġkite":2791,"rusi":2792,"Ġtuzo":2793,"Ġgra":2794,"fanikisha":2795,"vaa":2796,"Ġyupo":2797,"Ġmkononi":2798,"Ġabda":2799,"Ġand":2800,"Ġutaka":2801,"Ġkijana":2802,"funza":2803,"Ġtani":2804,"Ġkuamua":2805,"Ġkujitokeza":2806,"Ġkulingana":2807,"tumiwa":2808,"shuhudia":2809,"milisha":2810,"Ġmapambano":2811,"fahamika":2812,"Ġathu":2813,"ambia":2814,"Ġhalafu":2815,"Ġsambamba":2816,"Ġviwa":2817,"Ġmwakale":2818,"Ġrufaa":2819,"mbulisho":2820,"Ġrashid":2821,"iro":2822,"wt":2823,"him":2824,"Ġbakari":2825,"Ġpasi":2826,"Ġmashirika":2827,"Ġkikuu":2828,"Ġmadarakani":2829,"Ġimara":2830,"lipwa":2831,"Ġufafan":2832,"ndisi":2833,"rume":2834,"Ġsamaki":2835,"Ġkirafiki":2836,"Ġufafanuzi":2837,"itwa":2838,"uka":2839,"Ġmzima":2840,"Ġkuendesha":2841,"Ġataka":2842,"ndaliwa":2843,"Ġzingine":2844,"Ġimea":2845,"Ġgereza":2846,"Ġkipato":2847,"Ġprison":2848,"Ġmfululizo":2849,"himbili":2850,"mtaka":2851,"ur":2852,"Ġkichwa":2853,"Ġmuhimbili":2854,"ndoni":2855,"Ġakau":2856,"Ġlyon":2857,"Ġmizengo":2858,"tari":2859,"Ġhistoria":2860,"Ġbahati":2861,"ngeweza":2862,"Ġsepte":2863,"Ġkulikuwa":2864,"Ġmatumaini":2865,"Ġabdallah":2866,"Ġprisons":2867,"ani":2868,"rwa":2869,"Ġmala":2870,"Ġhatma":2871,"kebi":2872,"pool":2873,"chezwa":2874,"Ġliver":2875,"lianza":2876,"Ġkupigwa":2877,"Ġkipigo":2878,"Ġvinavyo":2879,"Ġliverpool":2880,"ikh":2881,"Ġkufanikiwa":2882,"hama":2883,"bainika":2884,"malizika":2885,"Ġseptemba":2886,"mamizi":2887,"Ġmawe":2888,"lazwa":2889,"jaribu":2890,"Ġwakubwa":2891,"ruhiwa":2892,"Ġmaiti":2893,"Ġakaunti":2894,"Ġyaki":2895,"Ġhatia":2896,"Ġhalali":2897,"tuhumiwa":2898,"Ġkino":2899,"uawa":2900,"Ġzombe":2901,"Ġkuhama":2902,"Ġgeorge":2903,"ika":2904,"mvi":2905,"tha":2906,"Ġmua":2907,"Ġmzungu":2908,"leta":2909,"Ġchai":2910,"Ġwakizungumza":2911,"ckson":2912,"Ġmikataba":2913,"Ġwagombea":2914,"Ġmate":2915,"Ġib":2916,"Ġhama":2917,"bika":2918,"Ġbeki":2919,"Ġtoka":2920,"Ġuliopita":2921,"shangaa":2922,"wongo":2923,"Ġmshindi":2924,"tatu":2925,"shaji":2926,"furahi":2927,"gundua":2928,"Ġpembe":2929,"Ġyusu":2930,"Ġkuonekana":2931,"Ġamewataka":2932,"Ġkinondoni":2933,"wakilishi":2934,"Ġkudhibiti":2935,"Ġago":2936,"ngga":2937,"Ġiku":2938,"kundu":2939,"Ġkilango":2940,"bela":2941,"Ġwaathirika":2942,"Ġkutengeneza":2943,"Ġwilliam":2944,"heshimiwa":2945,"Ġmwakalebela":2946,"lle":2947,"tafuta":2948,"pangwa":2949,"lozi":2950,"guliwa":2951,"Ġkumpa":2952,"Ġutata":2953,"Ġjengo":2954,"stawi":2955,"Ġmapenzi":2956,"Ġmfanyabiashara":2957,"Ġmagharibi":2958,"Ġhatimaye":2959,"Ġkufanikisha":2960,"Ġaliya":2961,"Ġinaendelea":2962,"Ġjirani":2963,"jiandaa":2964,"iambia":2965,"Ġyuko":2966,"Ġwenzao":2967,"Ġkuelekea":2968,"Ġyasiyo":2969,"Ġikulu":2970,"al":2971,"Ġwaraka":2972,"Ġkurejea":2973,"tetea":2974,"Ġmilipuko":2975,"Ġinavyo":2976,"ndoka":2977,"Ġfer":2978,"Ġufumbuzi":2979,"bwe":2980,"dhe":2981,"wakabili":2982,"Ġmri":2983,"Ġkucho":2984,"mes":2985,"semaji":2986,"Ġboni":2987,"Ġmabaya":2988,"Ġlilitokea":2989,"Ġkusikiliza":2990,"zoefu":2991,"uza":2992,"Ġmsu":2993,"Ġkuhoji":2994,"Ġkuchunguza":2995,"jipanga":2996,"Ġalipata":2997,"semba":2998,"Ġkuwasili":2999,"Ġsakata":3000,"pia":3001,"Ġserikalini":3002,"gia":3003,"Ġkusikilizwa":3004,"ifu":3005,"nte":3006,"rles":3007,"nii":3008,"Ġkimoja":3009,"Ġvyu":3010,"sudi":3011,"Ġtrl":3012,"Ġutakuwa":3013,"Ġnyakati":3014,"Ġkufuatilia":3015,"Ġrwanda":3016,"lwa":3017,"Ġkukubali":3018,"nggo":3019,"sajili":3020,"elewa":3021,"Ġkuonyesha":3022,"thiri":3023,"Ġwenyeji":3024,"Ġjumanne":3025,"Ġjumatatu":3026,"Ġabdu":3027,"Ġkutimiza":3028,"Ġviungo":3029,"Ġufaransa":3030,"sca":3031,"ud":3032,"kamilika":3033,"Ġuzi":3034,"siri":3035,"Ġakina":3036,"Ġombi":3037,"Ġunajua":3038,"Ġmkakati":3039,"Ġmarekebi":3040,"Ġusafiri":3041,"kazini":3042,"Ġkuanzishwa":3043,"Ġisipokuwa":3044,"Ġkaskazini":3045,"Ġmarekebisho":3046,"Ġmno":3047,"tongo":3048,"Ġmisingi":3049,"Ġmajimaji":3050,"Ġzilizopo":3051,"mfanya":3052,"ty":3053,"Ġkelele":3054,"Ġkusisitiza":3055,"hadha":3056,"Ġviku":3057,"rodha":3058,"Ġakiwemo":3059,"Ġdesemba":3060,"celo":3061,"Ġkibali":3062,"Ġviwango":3063,"sikiti":3064,"Ġwalizo":3065,"Ġtra":3066,"Ġnyimbo":3067,"Ġkufungua":3068,"Ġzilikuwa":3069,"Ġkujiandaa":3070,"Ġmzunguko":3071,"Ġkutumika":3072,"Ġindia":3073,"Ġbahari":3074,"ruhu":3075,"Ġbinti":3076,"mbulizi":3077,"Ġmkali":3078,"Ġuliofanyika":3079,"Ġkushuka":3080,"Ġmanufaa":3081,"pumzi":3082,"kabidhi":3083,"tuba":3084,"bidi":3085,"ngoni":3086,"Ġsene":3087,"gogo":3088,"Ġjackson":3089,"jenga":3090,"Ġakijibu":3091,"mbukizi":3092,"Ġkutambua":3093,"Ġally":3094,"Ġbarabarani":3095,"Ġmrema":3096,"if":3097,"Ġmsemaji":3098,"tishwa":3099,"sikini":3100,"Ġhifadhi":3101,"Ġcharles":3102,"Ġitaendelea":3103,"Ġdeni":3104,"Ġmakali":3105,"Ġuliopo":3106,"Ġkufikishwa":3107,"Ġkuvunja":3108,"Ġumasikini":3109,"lili":3110,"Ġkukamatwa":3111,"Ġkushika":3112,"Ġaibu":3113,"zingatia":3114,"kutwa":3115,"Ġvingi":3116,"Ġsemina":3117,"Ġpatri":3118,"Ġmussa":3119,"Ġhukumu":3120,"Ġyalikuwa":3121,"Ġmazishi":3122,"Ġmaelekezo":3123,"Ġghafla":3124,"nikiza":3125,"Ġmuafaka":3126,"anzi":3127,"Ġwadogo":3128,"Ġmahi":3129,"pongeza":3130,"ngazwa":3131,"Ġathari":3132,"Ġmasomo":3133,"kristo":3134,"Ġmwenzake":3135,"Ġmwongo":3136,"timu":3137,"tembelea":3138,"Ġmitano":3139,"shirikisha":3140,"zembe":3141,"suko":3142,"Ġvyao":3143,"Ġhaikuwa":3144,"Ġmawazo":3145,"Ġwaislamu":3146,"Ġbarcelo":3147,"Ġagosti":3148,"Ġbonifa":3149,"Ġbarcelona":3150,"hri":3151,"nce":3152,"lifu":3153,"Ġkuni":3154,"Ġkutwaa":3155,"rio":3156,"Ġidd":3157,"Ġnja":3158,"Ġilitolewa":3159,"resheni":3160,"Ġanaamini":3161,"Ġpau":3162,"Ġchri":3163,"Ġzoezi":3164,"hitajika":3165,"Ġilivyokuwa":3166,"Ġkumbukumbu":3167,"khe":3168,"pp":3169,"vis":3170,"wadi":3171,"Ġkuchukuliwa":3172,"Ġnaamini":3173,"tolea":3174,"jeshi":3175,"Ġmume":3176,"Ġmaambukizi":3177,"Ġpeter":3178,"Ġkupatikana":3179,"vamia":3180,"Ġzimekuwa":3181,"Ġhazina":3182,"Ġkuepuka":3183,"Ġmabeki":3184,"Ġboniface":3185,"Ġgi":3186,"liko":3187,"Ġkuongoza":3188,"Ġmacha":3189,"sikili":3190,"semwa":3191,"Ġnika":3192,"Ġvisiwani":3193,"wishi":3194,"hakiki":3195,"Ġmsanii":3196,"Ġwaza":3197,"mas":3198,"Ġseif":3199,"Ġfran":3200,"Ġhawawezi":3201,"endeshaji":3202,"thmini":3203,"Ġibrahi":3204,"Ġw":3205,"Ġwamiliki":3206,"yansi":3207,"zaliwa":3208,"kimu":3209,"Ġustawi":3210,"Ġiju":3211,"Ġkitaa":3212,"Ġmingi":3213,"Ġvime":3214,"Ġshida":3215,"Ġkukamilisha":3216,"Ġgeita":3217,"Ġyule":3218,"Ġinter":3219,"brua":3220,"phe":3221,"wafanya":3222,"Ġkureje":3223,"Ġiweze":3224,"Ġmwamuzi":3225,"Ġzitaka":3226,"Ġole":3227,"Ġfebrua":3228,"Ġkusafi":3229,"Ġkukataa":3230,"Ġjopo":3231,"fadhili":3232,"shangazwa":3233,"Ġazi":3234,"Ġuongo":3235,"Ġkarume":3236,"Ġkifu":3237,"gal":3238,"Ġwatano":3239,"Ġkusamba":3240,"Ġmwanasheria":3241,"Ġchetu":3242,"Ġkujali":3243,"Ġijumaa":3244,"Ġmheshimiwa":3245,"Ġhami":3246,"mio":3247,"Ġanaripoti":3248,"Ġpicha":3249,"Ġkuongezeka":3250,"Ġoma":3251,"kwamisha":3252,"Ġkufuta":3253,"Ġuwekezaji":3254,"Ġmwongozo":3255,"ana":3256,"sua":3257,"skofu":3258,"tto":3259,"Ġmvu":3260,"kadi":3261,"bali":3262,"lau":3263,"raba":3264,"ngamano":3265,"Ġvigumu":3266,"Ġkamwe":3267,"Ġkwanini":3268,"bainisha":3269,"Ġgesi":3270,"com":3271,"Ġvitambulisho":3272,"Ġsenegal":3273,"Ġfebruari":3274,"ad":3275,"Ġmlipuko":3276,"lius":3277,"Ġnaho":3278,"bani":3279,"Ġkase":3280,"sira":3281,"Ġtabora":3282,"Ġtakwi":3283,"Ġwanaendelea":3284,"Ġjulius":3285,"Ġkuifunga":3286,"Ġwakidai":3287,"Ġbendi":3288,"chukulia":3289,"Ġsura":3290,"Ġburu":3291,"Ġhaiwezi":3292,"Ġfuraha":3293,"Ġwakurugenzi":3294,"Ġwaumini":3295,"Ġtakwimu":3296,"Ġwawakilishi":3297,"Ġuendeshaji":3298,"chika":3299,"Ġzipo":3300,"Ġliyumba":3301,"Ġinadaiwa":3302,"Ġrafiki":3303,"soro":3304,"Ġbenchi":3305,"Ġkupanga":3306,"shughulikia":3307,"Ġchuji":3308,"Ġlowa":3309,"Ġmadeni":3310,"Ġkitengo":3311,"ahidi":3312,"Ġkufanyiwa":3313,"Ġnaomba":3314,"Ġmagumu":3315,"Ġkamili":3316,"Ġalivyo":3317,"dacom":3318,"Ġtawi":3319,"shinikiza":3320,"Ġmiili":3321,"piki":3322,"chiwa":3323,"Ġdalili":3324,"Ġkuandika":3325,"Ġmaafa":3326,"vid":3327,"Ġshaka":3328,"Ġhesabu":3329,"Ġmtihani":3330,"Ġmbio":3331,"jitahidi":3332,"Ġvodacom":3333,"Ġuzinduzi":3334,"Ġibrahim":3335,"Ġlowassa":3336,"Ġmabi":3337,"saha":3338,"Ġzangu":3339,"Ġlab":3340,"Ġmeli":3341,"Ġmaaskofu":3342,"Ġposho":3343,"Ġsulu":3344,"Ġnguo":3345,"Ġhewa":3346,"Ġukaguzi":3347,"ondoa":3348,"Ġulemavu":3349,"razil":3350,"Ġngele":3351,"Ġkupeleka":3352,"Ġuzoefu":3353,"Ġkia":3354,"Ġtakri":3355,"Ġmikuta":3356,"Ġwalivyo":3357,"gambo":3358,"Ġmwakilishi":3359,"Ġrama":3360,"Ġrasili":3361,"Ġtoto":3362,"Ġmwene":3363,"Ġmatatu":3364,"Ġchumba":3365,"Ġajabu":3366,"Ġukumbi":3367,"Ġmagereza":3368,"Ġkijamii":3369,"Ġmrisho":3370,"Ġmikutano":3371,"Ġrasilimali":3372,"cto":3373,"wataka":3374,"Ġwageni":3375,"tion":3376,"Ġalianza":3377,"ment":3378,"tende":3379,"Ġnjaa":3380,"chezea":3381,"Ġziwa":3382,"dhifa":3383,"shtaka":3384,"Ġope":3385,"Ġsheikh":3386,"Ġpenal":3387,"Ġmwananchi":3388,"Ġsule":3389,"Ġmsamaha":3390,"Ġaliwahi":3391,"cio":3392,"Ġmarcio":3393,"Ġwafuasi":3394,"Ġaliyasema":3395,"Ġpatrick":3396,"Ġpenalti":3397,"Ġgu":3398,"Ġwapenzi":3399,"Ġkubaki":3400,"Ġagizo":3401,"Ġmashtaka":3402,"Ġhusse":3403,"miaji":3404,"kwazo":3405,"Ġkupatiwa":3406,"Ġkutetea":3407,"Ġhaita":3408,"Ġisiyo":3409,"Ġmjadala":3410,"Ġamri":3411,"Ġgrace":3412,"Ġathuman":3413,"tongoji":3414,"ruhusiwa":3415,"Ġkaseja":3416,"the":3417,"Ġmbu":3418,"Ġmso":3419,"lie":3420,"Ġmadogo":3421,"jikuta":3422,"fara":3423,"elezea":3424,"pesi":3425,"Ġkuandaa":3426,"Ġkuhusika":3427,"Ġkukamilika":3428,"shuka":3429,"pta":3430,"Ġkusu":3431,"Ġhispa":3432,"ton":3433,"Ġtawala":3434,"tekeleza":3435,"Ġsiwezi":3436,"Ġwanapo":3437,"fikiwa":3438,"Ġsende":3439,"Ġtuki":3440,"Ġkujifunza":3441,"Ġmabasi":3442,"Ġbuko":3443,"fikiri":3444,"Ġprog":3445,"fuatilia":3446,"Ġmsekwa":3447,"Ġvyuo":3448,"Ġngeleja":3449,"lp":3450,"toe":3451,"bino":3452,"saini":3453,"pambana":3454,"Ġtanes":3455,"keo":3456,"ngamizi":3457,"Ġvielelezo":3458,"Ġvipaji":3459,"jumu":3460,"Ġjangwa":3461,"Ġtlp":3462,"Ġhatuwezi":3463,"Ġmisamaha":3464,"Ġdarasa":3465,"shikilia":3466,"Ġutakao":3467,"Ġzitakazo":3468,"Ġtanesco":3469,"linda":3470,"Ġwanyama":3471,"Ġmagonjwa":3472,"saji":3473,"fuku":3474,"sefu":3475,"Ġzawadi":3476,"Ġrangi":3477,"zwaji":3478,"ridhika":3479,"Ġukosefu":3480,"Ġwafugaji":3481,"Ġmigogoro":3482,"Ġhispania":3483,"Ġwaamuzi":3484,"Ġkure":3485,"Ġnazo":3486,"Ġmaho":3487,"Ġmanya":3488,"Ġhisia":3489,"Ġwanayo":3490,"Ġwanafanya":3491,"pende":3492,"Ġhotuba":3493,"Ġjene":3494,"Ġhawata":3495,"Ġmashu":3496,"Ġkufikisha":3497,"Ġlimekuwa":3498,"mka":3499,"kala":3500,"Ġale":3501,"Ġissa":3502,"Ġkigoma":3503,"kebisha":3504,"Ġmingine":3505,"Ġilianza":3506,"mon":3507,"ndikwa":3508,"Ġtiba":3509,"rou":3510,"Ġanataka":3511,"Ġpingamizi":3512,"Ġkuamini":3513,"Ġkumtaka":3514,"Ġmgonjwa":3515,"wasilishwa":3516,"Ġabdul":3517,"Ġnahodha":3518,"Ġoperesheni":3519,"ftari":3520,"ongezeka":3521,"wama":3522,"Ġmsta":3523,"Ġmgeni":3524,"Ġwahi":3525,"Ġhisa":3526,"leni":3527,"menti":3528,"fuu":3529,"mivu":3530,"heni":3531,"Ġlawama":3532,"Ġmiku":3533,"Ġmizigo":3534,"Ġwanatarajia":3535,"Ġjames":3536,"Ġwameanza":3537,"Ġletu":3538,"Ġkupita":3539,"Ġkilisema":3540,"Ġsongea":3541,"Ġmwanamuziki":3542,"Ġkuchagua":3543,"Ġkukuza":3544,"Ġlabda":3545,"Ġhussein":3546,"Ġwadhamini":3547,"hana":3548,"manu":3549,"Ġalifanya":3550,"fau":3551,"lewe":3552,"saka":3553,"Ġlikiwa":3554,"Ġdavid":3555,"Ġbihara":3556,"jiano":3557,"Ġpemba":3558,"Ġhadharani":3559,"Ġmahojiano":3560,"fre":3561,"wasilisha":3562,"hami":3563,"Ġudha":3564,"Ġalicho":3565,"mewa":3566,"fungia":3567,"din":3568,"Ġwanapaswa":3569,"Ġwalianza":3570,"runa":3571,"Ġjamaa":3572,"Ġzisi":3573,"Ġbingwa":3574,"Ġinawezekana":3575,"Ġjibu":3576,"Ġkwetu":3577,"Ġuliotolewa":3578,"Ġalbino":3579,"endera":3580,"Ġmitihani":3581,"Ġhamad":3582,"Ġsulei":3583,"manuel":3584,"itaka":3585,"nsia":3586,"Ġmra":3587,"Ġkulia":3588,"Ġmadi":3589,"Ġufani":3590,"Ġkida":3591,"Ġaliendelea":3592,"tes":3593,"Ġmwai":3594,"gopa":3595,"Ġinaonekana":3596,"Ġkova":3597,"Ġimeanza":3598,"Ġkuunda":3599,"Ġrufani":3600,"Ġshahada":3601,"Ġdusan":3602,"stani":3603,"Ġjimboni":3604,"Ġmbowe":3605,"ridhisha":3606,"ingiza":3607,"nganishwa":3608,"nry":3609,"td":3610,"unda":3611,"limisha":3612,"Ġharuna":3613,"jadili":3614,"rali":3615,"Ġkide":3616,"leza":3617,"Ġzitto":3618,"road":3619,"Ġjukwa":3620,"Ġkuifanya":3621,"luki":3622,"Ġjumatano":3623,"Ġhenry":3624,"Ġlugha":3625,"Ġnilikuwa":3626,"Ġmganga":3627,"Ġurais":3628,"rabati":3629,"iomba":3630,"Ġkugo":3631,"Ġmahe":3632,"Ġmaone":3633,"ris":3634,"Ġkash":3635,"hudhuria":3636,"Ġkigeni":3637,"Ġalizo":3638,"Ġsina":3639,"Ġsingi":3640,"Ġbendera":3641,"ndamizi":3642,"Ġwanadaiwa":3643,"Ġanatakiwa":3644,"Ġmusta":3645,"suru":3646,"shwe":3647,"Ġkuiba":3648,"Ġorodha":3649,"riadha":3650,"Ġwaliopo":3651,"Ġtunataka":3652,"Ġkusaini":3653,"Ġmwanachama":3654,"Ġgod":3655,"Ġmaumivu":3656,"Ġufanisi":3657,"Ġmaonesho":3658,"Ġkashfa":3659,"Ġpu":3660,"nard":3661,"Ġmli":3662,"Ġmpenzi":3663,"Ġkuthibitisha":3664,"Ġnadhani":3665,"chagua":3666,"Ġzima":3667,"Ġci":3668,"Ġkazini":3669,"Ġshekhe":3670,"milifu":3671,"Ġusafi":3672,"Ġdharu":3673,"Ġkuvuna":3674,"nzetu":3675,"kwisha":3676,"sababishwa":3677,"vya":3678,"liga":3679,"Ġkusoma":3680,"Ġanga":3681,"Ġukia":3682,"Ġuso":3683,"Ġumbali":3684,"Ġkiji":3685,"Ġkipe":3686,"Ġbaya":3687,"Ġpapo":3688,"Ġkumpiga":3689,"Ġkusaka":3690,"ven":3691,"Ġhospitalini":3692,"Ġvitabu":3693,"Ġltd":3694,"lalamikia":3695,"Ġbusara":3696,"Ġurafiki":3697,"shikiliwa":3698,"Ġalex":3699,"Ġmstari":3700,"Ġsingida":3701,"Ġwasa":3702,"mbaji":3703,"Ġalikwenda":3704,"dan":3705,"Ġchao":3706,"Ġwanacho":3707,"Ġpambano":3708,"Ġkutatua":3709,"Ġmgodi":3710,"Ġmadaktari":3711,"Ġrobo":3712,"rahisi":3713,"Ġitakapo":3714,"Ġuvuvi":3715,"Ġzisizo":3716,"Ġsuleiman":3717,"uliwa":3718,"Ġkusubiri":3719,"Ġugo":3720,"Ġkie":3721,"Ġbrazil":3722,"ngilia":3723,"nganya":3724,"Ġwalim":3725,"Ġziada":3726,"zua":3727,"Ġinapo":3728,"Ġratiba":3729,"geria":3730,"Ġtaaluma":3731,"bert":3732,"Ġchiliga":3733,"Ġusimamizi":3734,"Ġkukimbia":3735,"Ġkurudisha":3736,"Ġmikononi":3737,"Ġchiligati":3738,"livu":3739,"Ġwapya":3740,"mbabwe":3741,"Ġtarehe":3742,"Ġkoro":3743,"nufa":3744,"toaji":3745,"Ġshuti":3746,"Ġkutajwa":3747,"Ġumekuwa":3748,"Ġyalisemwa":3749,"Ġkidato":3750,"ld":3751,"Ġsho":3752,"jiunga":3753,"tus":3754,"mulo":3755,"Ġtathmini":3756,"Ġsauti":3757,"Ġmahakimu":3758,"nunuzi":3759,"Ġmashambulizi":3760,"Ġduni":3761,"shukuru":3762,"Ġhaiku":3763,"Ġheliko":3764,"Ġmagoli":3765,"Ġbiharamulo":3766,"Ġhelikopta":3767,"umbele":3768,"Ġukiwa":3769,"Ġkabu":3770,"Ġkibiashara":3771,"mita":3772,"Ġtict":3773,"Ġanatarajia":3774,"Ġinatarajia":3775,"ndoa":3776,"Ġwalionekana":3777,"bovu":3778,"Ġutalii":3779,"Ġmwingi":3780,"tumikia":3781,"nyiko":3782,"Ġusio":3783,"Ġdhana":3784,"Ġumakini":3785,"Ġgoli":3786,"Ġticts":3787,"aji":3788,"Ġmratibu":3789,"Ġkuke":3790,"Ġada":3791,"Ġange":3792,"Ġud":3793,"Ġugeni":3794,"Ġkatikati":3795,"Ġsayansi":3796,"Ġwanasema":3797,"Ġinakuwa":3798,"Ġakitokea":3799,"Ġwimbo":3800,