{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<unk>": 2,
      "<pad>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "wa": 260,
      "Ġk": 261,
      "na": 262,
      "Ġm": 263,
      "li": 264,
      "Ġwa": 265,
      "Ġku": 266,
      "ha": 267,
      "ya": 268,
      "Ġu": 269,
      "ka": 270,
      "Ġna": 271,
      "ni": 272,
      "hi": 273,
      "Ġa": 274,
      "Ġya": 275,
      "ta": 276,
      "ba": 277,
      "ng": 278,
      "Ġs": 279,
      "ma": 280,
      "Ġma": 281,
      "ti": 282,
      "za": 283,
      "ri": 284,
      "nk": 285,
      "Ġunk": 286,
      "ki": 287,
      "la": 288,
      "ĠĊ": 289,
      "zi": 290,
      "Ġka": 291,
      "nd": 292,
      "yo": 293,
      "Ġi": 294,
      "Ġkwa": 295,
      "ku": 296,
      "Ġha": 297,
      "ji": 298,
      "hu": 299,
      "si": 300,
      "we": 301,
      "tu": 302,
      "Ġhi": 303,
      "ja": 304,
      "ra": 305,
      "Ġki": 306,
      "mba": 307,
      "Ġali": 308,
      "fa": 309,
      "to": 310,
      "le": 311,
      "da": 312,
      "bi": 313,
      "sa": 314,
      "cha": 315,
      "pa": 316,
      "sha": 317,
      "me": 318,
      "fu": 319,
      "mi": 320,
      "ye": 321,
      "Ġv": 322,
      "di": 323,
      "mu": 324,
      "se": 325,
      "Ġkuwa": 326,
      "Ġta": 327,
      "Ġkati": 328,
      "ke": 329,
      "bu": 330,
      "shi": 331,
      "Ġza": 332,
      "Ġni": 333,
      "te": 334,
      "he": 335,
      "Ġsi": 336,
      "po": 337,
      "Ġhu": 338,
      "zo": 339,
      "Ġla": 340,
      "Ġn": 341,
      "sema": 342,
      "Ġkatika": 343,
      "Ġba": 344,
      "ne": 345,
      "Ġmi": 346,
      "Ġsa": 347,
      "ko": 348,
      "pi": 349,
      "Ġb": 350,
      "ngi": 351,
      "nda": 352,
      "nga": 353,
      "Ġvi": 354,
      "ho": 355,
      "Ġamba": 356,
      "Ġcha": 357,
      "Ġalisema": 358,
      "chi": 359,
      "Ġwana": 360,
      "kuwa": 361,
      "wana": 362,
      "Ġili": 363,
      "Ġhiyo": 364,
      "no": 365,
      "mo": 366,
      "ngo": 367,
      "ele": 368,
      "lo": 369,
      "wi": 370,
      "mb": 371,
      "ngu": 372,
      "Ġkuto": 373,
      "Ġbwana": 374,
      "nza": 375,
      "ndi": 376,
      "fan": 377,
      "ju": 378,
      "nye": 379,
      "fi": 380,
      "che": 381,
      "Ġwali": 382,
      "ru": 383,
      "nge": 384,
      "Ġmo": 385,
      "Ġe": 386,
      "Ġse": 387,
      "re": 388,
      "ga": 389,
      "Ġtu": 390,
      "Ġmwa": 391,
      "Ġbaa": 392,
      "rika": 393,
      "go": 394,
      "Ġkama": 395,
      "kiwa": 396,
      "Ġja": 397,
      "wenye": 398,
      "Ġzi": 399,
      "Ġli": 400,
      "Ġd": 401,
      "Ġda": 402,
      "Ġti": 403,
      "ro": 404,
      "vyo": 405,
      "zu": 406,
      "kana": 407,
      "je": 408,
      "fanya": 409,
      "Ġbi": 410,
      "furi": 411,
      "Ġsifuri": 412,
      "Ġmoja": 413,
      "Ġju": 414,
      "taka": 415,
      "Ġbaada": 416,
      "pe": 417,
      "mbo": 418,
      "shiri": 419,
      "Ġmku": 420,
      "cho": 421,
      "dha": 422,
      "Ġana": 423,
      "Ġina": 424,
      "nia": 425,
      "ua": 426,
      "ze": 427,
      "ongo": 428,
      "Ġhuo": 429,
      "kini": 430,
      "chu": 431,
      "Ġwaka": 432,
      "rikali": 433,
      "end": 434,
      "Ġserikali": 435,
      "yi": 436,
      "nzi": 437,
      "lia": 438,
      "Ġhilo": 439,
      "Ġpa": 440,
      "gu": 441,
      "Ġmu": 442,
      "Ġaki": 443,
      "dhi": 444,
      "Ġnchi": 445,
      "moja": 446,
      "Ġwi": 447,
      "ndo": 448,
      "ngine": 449,
      "Ġlakini": 450,
      "Ġwe": 451,
      "Ġme": 452,
      "su": 453,
      "Ġra": 454,
      "ge": 455,
      "pu": 456,
      "Ġvya": 457,
      "Ġpi": 458,
      "Ġhivyo": 459,
      "bwa": 460,
      "Ġji": 461,
      "cheza": 462,
      "endele": 463,
      "Ġwatu": 464,
      "Ġc": 465,
      "Ġyake": 466,
      "Ġhao": 467,
      "Ġmwaka": 468,
      "Ġwakati": 469,
      "idi": 470,
      "Ġt": 471,
      "Ġmba": 472,
      "Ġame": 473,
      "bili": 474,
      "sh": 475,
      "Ġkwenye": 476,
      "Ġkua": 477,
      "Ġko": 478,
      "Ġishiri": 479,
      "nzania": 480,
      "Ġishirini": 481,
      "vu": 482,
      "Ġkui": 483,
      "Ġkuo": 484,
      "yu": 485,
      "Ġmia": 486,
      "Ġshi": 487,
      "Ġf": 488,
      "ongozi": 489,
      "Ġime": 490,
      "mia": 491,
      "Ġhuyo": 492,
      "Ġo": 493,
      "Ġmaa": 494,
      "ria": 495,
      "bunge": 496,
      "Ġkumi": 497,
      "mbe": 498,
      "Ġwake": 499,
      "nde": 500,
      "Ġtimu": 501,
      "mbi": 502,
      "sho": 503,
      "Ġwame": 504,
      "Ġhayo": 505,
      "dai": 506,
      "lio": 507,
      "Ġkutokana": 508,
      "Ġsaba": 509,
      "shwa": 510,
      "Ġpo": 511,
      "Ġkwamba": 512,
      "pata": 513,
      "do": 514,
      "lu": 515,
      "zungu": 516,
      "Ġhata": 517,
      "Ġwata": 518,
      "ifa": 519,
      "kia": 520,
      "Ġmbili": 521,
      "kama": 522,
      "Ġsasa": 523,
      "Ġmkuu": 524,
      "Ġndi": 525,
      "nchi": 526,
      "Ġmko": 527,
      "Ġjana": 528,
      "Ġmbali": 529,
      "is": 530,
      "chezaji": 531,
      "Ġtanzania": 532,
      "laa": 533,
      "mbu": 534,
      "takiwa": 535,
      "Ġmaha": 536,
      "zungum": 537,
      "Ġwaki": 538,
      "Ġtaa": 539,
      "Ġkutoka": 540,
      "hidi": 541,
      "Ġkuji": 542,
      "Ġwananchi": 543,
      "Ġke": 544,
      "nu": 545,
      "Ġhali": 546,
      "Ġwalio": 547,
      "nja": 548,
      "Ġkuu": 549,
      "gi": 550,
      "Ġambayo": 551,
      "Ġambao": 552,
      "zwa": 553,
      "ngwa": 554,
      "Ġdar": 555,
      "Ġkum": 556,
      "Ġes": 557,
      "Ġkazi": 558,
      "Ġmaji": 559,
      "endelea": 560,
      "Ġhizo": 561,
      "Ġle": 562,
      "Ġtano": 563,
      "Ġfe": 564,
      "Ġsalaa": 565,
      "neo": 566,
      "Ġiliyo": 567,
      "Ġho": 568,
      "Ġsalaam": 569,
      "Ġtatu": 570,
      "Ġpamoja": 571,
      "so": 572,
      "Ġuna": 573,
      "bo": 574,
      "Ġzaidi": 575,
      "Ġkila": 576,
      "Ġhatu": 577,
      "Ġambaye": 578,
      "tia": 579,
      "Ġuta": 580,
      "Ġnchini": 581,
      "vi": 582,
      "Ġmwi": 583,
      "Ġkam": 584,
      "kwe": 585,
      "ini": 586,
      "zuri": 587,
      "Ġwao": 588,
      "Ġchama": 589,
      "mani": 590,
      "weza": 591,
      "Ġmahakama": 592,
      "Ġpia": 593,
      "Ġye": 594,
      "Ġkufanya": 595,
      "laya": 596,
      "nya": 597,
      "wo": 598,
      "Ġambapo": 599,
      "toa": 600,
      "Ġwazi": 601,
      "Ġhuku": 602,
      "Ġga": 603,
      "Ġbo": 604,
      "Ġhicho": 605,
      "thi": 606,
      "Ġviongozi": 607,
      "Ġrais": 608,
      "mbali": 609,
      "jili": 610,
      "Ġkupi": 611,
      "Ġwachezaji": 612,
      "Ġyao": 613,
      "Ġita": 614,
      "Ġnyi": 615,
      "kta": 616,
      "jini": 617,
      "Ġmka": 618,
      "Ġthe": 619,
      "Ġfedha": 620,
      "Ġte": 621,
      "sia": 622,
      "Ġsiku": 623,
      "Ġmkoa": 624,
      "Ġshe": 625,
      "toke": 626,
      "Ġhuu": 627,
      "Ġmbalimbali": 628,
      "chezo": 629,
      "sini": 630,
      "Ġnne": 631,
      "ndani": 632,
      "Ġtisa": 633,
      "Ġkuli": 634,
      "Ġtaifa": 635,
      "Ġbe": 636,
      "Ġaf": 637,
      "lisi": 638,
      "Ġmechi": 639,
      "Ġhadi": 640,
      "rifa": 641,
      "Ġmara": 642,
      "Ġsita": 643,
      "jia": 644,
      "Ġkwe": 645,
      "Ġnafa": 646,
      "Ġmsi": 647,
      "Ġhatua": 648,
      "Ġp": 649,
      "kwa": 650,
      "Ġkwani": 651,
      "du": 652,
      "Ġkuhu": 653,
      "Ġwilaya": 654,
      "Ġtaarifa": 655,
      "kio": 656,
      "Ġnafasi": 657,
      "Ġmwenye": 658,
      "Ġupa": 659,
      "Ġkili": 660,
      "Ġshu": 661,
      "Ġkutoa": 662,
      "Ġbibi": 663,
      "Ġpolisi": 664,
      "Ġnyu": 665,
      "fanyi": 666,
      "be": 667,
      "Ġkufu": 668,
      "liwa": 669,
      "lingi": 670,
      "puni": 671,
      "Ġbara": 672,
      "Ġmaba": 673,
      "Ġzina": 674,
      "tumia": 675,
      "zungumza": 676,
      "Ġbaadhi": 677,
      "Ġde": 678,
      "Ġkampuni": 679,
      "Ġshilingi": 680,
      "sili": 681,
      "uala": 682,
      "wanja": 683,
      "Ġau": 684,
      "bari": 685,
      "Ġmmoja": 686,
      "cm": 687,
      "kisha": 688,
      "pita": 689,
      "Ġyanga": 690,
      "ngeza": 691,
      "guzi": 692,
      "Ġwo": 693,
      "lewa": 694,
      "Ġzili": 695,
      "Ġmasha": 696,
      "ndu": 697,
      "Ġccm": 698,
      "Ġhabari": 699,
      "ndwa": 700,
      "baini": 701,
      "fisa": 702,
      "Ġfa": 703,
      "Ġso": 704,
      "Ġkuta": 705,
      "Ġkubwa": 706,
      "Ġkwanza": 707,
      "Ġje": 708,
      "Ġume": 709,
      "Ġkuna": 710,
      "ina": 711,
      "Ġndani": 712,
      "Ġnane": 713,
      "Ġaliye": 714,
      "Ġzao": 715,
      "amu": 716,
      "Ġto": 717,
      "Ġpe": 718,
      "Ġmtu": 719,
      "Ġwaziri": 720,
      "tizo": 721,
      "one": 722,
      "Ġhaku": 723,
      "Ġmuda": 724,
      "Ġkitu": 725,
      "Ġmashi": 726,
      "Ġmwe": 727,
      "yote": 728,
      "Ġtuna": 729,
      "ktari": 730,
      "uli": 731,
      "ngia": 732,
      "lioni": 733,
      "mini": 734,
      "Ġligi": 735,
      "Ġzo": 736,
      "Ġmata": 737,
      "Ġkusa": 738,
      "weze": 739,
      "Ġmambo": 740,
      "chuku": 741,
      "Ġeneo": 742,
      "Ġhawa": 743,
      "Ġupande": 744,
      "Ġuli": 745,
      "Ġnyumba": 746,
      "Ġkuka": 747,
      "Ġyali": 748,
      "Ġajili": 749,
      "Ġmaka": 750,
      "Ġmpa": 751,
      "tumi": 752,
      "de": 753,
      "Ġucha": 754,
      "Ġdaktari": 755,
      "Ġsababu": 756,
      "twa": 757,
      "Ġwanao": 758,
      "Ġchi": 759,
      "Ġmaku": 760,
      "Ġuwanja": 761,
      "kiti": 762,
      "taa": 763,
      "Ġmwana": 764,
      "Ġsimba": 765,
      "Ġmchezo": 766,
      "ribu": 767,
      "Ġj": 768,
      "Ġhaki": 769,
      "Ġsheria": 770,
      "dili": 771,
      "hemu": 772,
      "shitakiwa": 773,
      "Ġsana": 774,
      "toto": 775,
      "Ġwengine": 776,
      "haki": 777,
      "Ġg": 778,
      "Ġsuala": 779,
      "Ġbila": 780,
      "Ġjuu": 781,
      "shindwa": 782,
      "Ġwenye": 783,
      "Ġkamati": 784,
      "Ġsu": 785,
      "Ġkesi": 786,
      "sisi": 787,
      "Ġjuma": 788,
      "Ġru": 789,
      "Ġkupa": 790,
      "Ġkupata": 791,
      "Ġhii": 792,
      "Ġuchaguzi": 793,
      "Ġmas": 794,
      "bisha": 795,
      "Ġndio": 796,
      "Ġiki": 797,
      "anza": 798,
      "Ġmsa": 799,
      "Ġbunge": 800,
      "Ġwengi": 801,
      "Ġlili": 802,
      "Ġdhidi": 803,
      "limu": 804,
      "Ġhapa": 805,
      "jwa": 806,
      "bia": 807,
      "Ġbu": 808,
      "Ġmgo": 809,
      "Ġulio": 810,
      "wali": 811,
      "Ġleo": 812,
      "fanyika": 813,
      "Ġyana": 814,
      "kuta": 815,
      "fani": 816,
      "Ġngu": 817,
      "Ġkocha": 818,
      "jua": 819,
      "Ġwaa": 820,
      "Ġsha": 821,
      "eleza": 822,
      "nti": 823,
      "mali": 824,
      "Ġwote": 825,
      "Ġkuhusu": 826,
      "raka": 827,
      "Ġkla": 828,
      "Ġdu": 829,
      "Ġklabu": 830,
      "Ġkuwe": 831,
      "uri": 832,
      "shu": 833,
      "yari": 834,
      "mbia": 835,
      "nzo": 836,
      "Ġuwe": 837,
      "Ġakizungumza": 838,
      "mili": 839,
      "Ġkufi": 840,
      "Ġhapo": 841,
      "ghu": 842,
      "Ġtukio": 843,
      "thini": 844,
      "kari": 845,
      "bathini": 846,
      "Ġthebathini": 847,
      "Ġdo": 848,
      "Ġmare": 849,
      "Ġinayo": 850,
      "Ġkab": 851,
      "Ġmwenyekiti": 852,
      "Ġhivi": 853,
      "Ġkusi": 854,
      "Ġalikuwa": 855,
      "Ġtayari": 856,
      "va": 857,
      "Ġikiwa": 858,
      "shiriki": 859,
      "shara": 860,
      "Ġzote": 861,
      "isha": 862,
      "tolewa": 863,
      "mla": 864,
      "zaji": 865,
      "Ġkute": 866,
      "Ġtume": 867,
      "dini": 868,
      "Ġnje": 869,
      "Ġri": 870,
      "Ġkina": 871,
      "tibu": 872,
      "jana": 873,
      "Ġmiaka": 874,
      "Ġnyingine": 875,
      "dala": 876,
      "wili": 877,
      "Ġuchu": 878,
      "Ġmae": 879,
      "riki": 880,
      "Ġal": 881,
      "Ġkabla": 882,
      "endeleo": 883,
      "Ġambazo": 884,
      "ghuli": 885,
      "Ġzilizo": 886,
      "taji": 887,
      "Ġkipi": 888,
      "Ġkwenda": 889,
      "Ġham": 890,
      "Ġafrika": 891,
      "Ġmbunge": 892,
      "Ġjambo": 893,
      "Ġofi": 894,
      "Ġkaribu": 895,
      "Ġusa": 896,
      "Ġbado": 897,
      "kea": 898,
      "Ġhili": 899,
      "Ġjuzi": 900,
      "Ġjo": 901,
      "kosa": 902,
      "idia": 903,
      "Ġmaeneo": 904,
      "Ġhai": 905,
      "lala": 906,
      "Ġute": 907,
      "ssa": 908,
      "Ġata": 909,
      "Ġmaendeleo": 910,
      "shauri": 911,
      "uti": 912,
      "jibu": 913,
      "Ġalipo": 914,
      "Ġhakuna": 915,
      "zima": 916,
      "pya": 917,
      "Ġakiwa": 918,
      "Ġvizuri": 919,
      "Ġmfu": 920,
      "dogo": 921,
      "Ġanasema": 922,
      "tano": 923,
      "miwa": 924,
      "Ġpili": 925,
      "babisha": 926,
      "Ġwiki": 927,
      "Ġlina": 928,
      "kosi": 929,
      "Ġkauli": 930,
      "Ġkikwe": 931,
      "Ġkikwete": 932,
      "kili": 933,
      "ratibu": 934,
      "Ġchini": 935,
      "ndishi": 936,
      "fisadi": 937,
      "Ġhasa": 938,
      "Ġmkubwa": 939,
      "ia": 940,
      "Ġhe": 941,
      "hara": 942,
      "chama": 943,
      "Ġhamsini": 944,
      "Ġmabao": 945,
      "she": 946,
      "Ġas": 947,
      "daiwa": 948,
      "tara": 949,
      "fiki": 950,
      "ve": 951,
      "sika": 952,
      "Ġkima": 953,
      "Ġushi": 954,
      "Ġmiko": 955,
      "Ġnya": 956,
      "futa": 957,
      "Ġtatizo": 958,
      "Ġwabunge": 959,
      "Ġvijana": 960,
      "wezi": 961,
      "ende": 962,
      "Ġmb": 963,
      "ada": 964,
      "Ġnaye": 965,
      "Ġre": 966,
      "zia": 967,
      "amuzi": 968,
      "tokea": 969,
      "ona": 970,
      "ce": 971,
      "kazi": 972,
      "njwa": 973,
      "Ġwafanya": 974,
      "mii": 975,
      "mbea": 976,
      "Ġuwezo": 977,
      "Ġfu": 978,
      "Ġmwisho": 979,
      "nyi": 980,
      "Ġmazi": 981,
      "oni": 982,
      "Ġchu": 983,
      "omba": 984,
      "chukua": 985,
      "Ġkutumia": 986,
      "duma": 987,
      "Ġofisi": 988,
      "Ġsta": 989,
      "Ġaliwa": 990,
      "Ġkatibu": 991,
      "Ġkuanzi": 992,
      "Ġkikosi": 993,
      "asi": 994,
      "Ġwatoto": 995,
      "Ġhuduma": 996,
      "Ġsoka": 997,
      "hakikisha": 998,
      "sta": 999,
      "Ġbora": 1000,
      "Ġkura": 1001,
      "Ġmcha": 1002,
      "fauti": 1003,
      "Ġmaisha": 1004,
      "Ġmilioni": 1005,
      "radi": 1006,
      "Ġjijini": 1007,
      "taba": 1008,
      "Ġnjia": 1009,
      "rudi": 1010,
      "mika": 1011,
      "Ġshule": 1012,
      "bingwa": 1013,
      "Ġwaku": 1014,
      "piga": 1015,
      "Ġaro": 1016,
      "unga": 1017,
      "Ġel": 1018,
      "Ġmali": 1019,
      "kele": 1020,
      "Ġzake": 1021,
      "Ġusi": 1022,
      "ch": 1023,
      "Ġelimu": 1024,
      "Ġbao": 1025,
      "Ġnyingi": 1026,
      "Ġarobaini": 1027,
      "Ġsaa": 1028,
      "Ġzinazo": 1029,
      "pungu": 1030,
      "Ġtofauti": 1031,
      "Ġhos": 1032,
      "Ġwasi": 1033,
      "Ġmkoani": 1034,
      "Ġambalo": 1035,
      "Ġkupitia": 1036,
      "Ġmjini": 1037,
      "Ġdunia": 1038,
      "Ġmaana": 1039,
      "pele": 1040,
      "hitaji": 1041,
      "Ġawali": 1042,
      "Ġyaliyo": 1043,
      "Ġuamuzi": 1044,
      "tendo": 1045,
      "Ġlu": 1046,
      "kuba": 1047,
      "ano": 1048,
      "Ġjeshi": 1049,
      "Ġdha": 1050,
      "Ġkuongeza": 1051,
      "Ġkuzi": 1052,
      "ndaji": 1053,
      "Ġasili": 1054,
      "Ġmbele": 1055,
      "shinda": 1056,
      "Ġwanachama": 1057,
      "ci": 1058,
      "ezi": 1059,
      "dhaa": 1060,
      "Ġhospita": 1061,
      "wemo": 1062,
      "Ġkipindi": 1063,
      "ibu": 1064,
      "bara": 1065,
      "Ġhospitali": 1066,
      "kika": 1067,
      "Ġuongozi": 1068,
      "pewa": 1069,
      "Ġelfu": 1070,
      "Ġjamii": 1071,
      "Ġpro": 1072,
      "el": 1073,
      "Ġkuhakikisha": 1074,
      "Ġsehemu": 1075,
      "Ġmpaka": 1076,
      "Ġmpi": 1077,
      "fika": 1078,
      "Ġtena": 1079,
      "Ġaka": 1080,
      "Ġzime": 1081,
      "Ġjimbo": 1082,
      "mwa": 1083,
      "Ġyo": 1084,
      "tini": 1085,
      "lisha": 1086,
      "Ġida": 1087,
      "Ġlo": 1088,
      "ca": 1089,
      "Ġkiu": 1090,
      "Ġbadala": 1091,
      "ywa": 1092,
      "swa": 1093,
      "himu": 1094,
      "Ġgari": 1095,
      "Ġshughuli": 1096,
      "goro": 1097,
      "rs": 1098,
      "Ġge": 1099,
      "taifa": 1100,
      "ruge": 1101,
      "saidia": 1102,
      "hari": 1103,
      "Ġkika": 1104,
      "Ġkiasi": 1105,
      "gonjwa": 1106,
      "rugenzi": 1107,
      "Ġwatanzania": 1108,
      "funzi": 1109,
      "Ġuhu": 1110,
      "Ġwakiwa": 1111,
      "Ġmchezaji": 1112,
      "Ġbarabara": 1113,
      "Ġlengo": 1114,
      "Ġmada": 1115,
      "Ġalio": 1116,
      "Ġtangu": 1117,
      "Ġmawa": 1118,
      "kwenda": 1119,
      "ida": 1120,
      "ngaza": 1121,
      "Ġkuondo": 1122,
      "Ġbina": 1123,
      "Ġwakazi": 1124,
      "ngira": 1125,
      "Ġwale": 1126,
      "lama": 1127,
      "Ġkupo": 1128,
      "Ġwalikuwa": 1129,
      "Ġkiwa": 1130,
      "Ġdakika": 1131,
      "faa": 1132,
      "zara": 1133,
      "Ġmengi": 1134,
      "Ġyeye": 1135,
      "poti": 1136,
      "Ġkweli": 1137,
      "nki": 1138,
      "tisha": 1139,
      "Ġkipa": 1140,
      "ter": 1141,
      "chuano": 1142,
      "Ġwizara": 1143,
      "Ġro": 1144,
      "fe": 1145,
      "fua": 1146,
      "Ġum": 1147,
      "biki": 1148,
      "Ġvyo": 1149,
      "Ġilikuwa": 1150,
      "Ġmahakamani": 1151,
      "Ġmichuano": 1152,
      "nguzi": 1153,
      "Ġmkutano": 1154,
      "Ġco": 1155,
      "Ġmimi": 1156,
      "Ġyenye": 1157,
      "Ġmbe": 1158,
      "Ġnguvu": 1159,
      "Ġmape": 1160,
      "Ġjina": 1161,
      "zungumzia": 1162,
      "ck": 1163,
      "ndano": 1164,
      "ry": 1165,
      "Ġwashitakiwa": 1166,
      "Ġmpira": 1167,
      "Ġmazingira": 1168,
      "nsi": 1169,
      "Ġndo": 1170,
      "Ġfi": 1171,
      "Ġche": 1172,
      "Ġkuanza": 1173,
      "Ġmashitaka": 1174,
      "lamu": 1175,
      "Ġushindi": 1176,
      "Ġmkataba": 1177,
      "humiwa": 1178,
      "Ġasilimia": 1179,
      "Ġmshitakiwa": 1180,
      "Ġmta": 1181,
      "Ġusha": 1182,
      "jumbe": 1183,
      "zeti": 1184,
      "Ġhoja": 1185,
      "Ġmajira": 1186,
      "Ġuki": 1187,
      "jiji": 1188,
      "Ġkuona": 1189,
      "Ġtaasisi": 1190,
      "Ġmre": 1191,
      "Ġar": 1192,
      "Ġsimu": 1193,
      "co": 1194,
      "Ġvyama": 1195,
      "Ġvyombo": 1196,
      "son": 1197,
      "Ġkituo": 1198,
      "Ġkilimo": 1199,
      "Ġalidai": 1200,
      "Ġkusema": 1201,
      "Ġwetu": 1202,
      "Ġmwingine": 1203,
      "Ġmkazi": 1204,
      "Ġdeci": 1205,
      "Ġmaja": 1206,
      "tiza": 1207,
      "Ġpoi": 1208,
      "Ġhaya": 1209,
      "Ġmaele": 1210,
      "liana": 1211,
      "Ġmsingi": 1212,
      "Ġyanayo": 1213,
      "Ġpointi": 1214,
      "wani": 1215,
      "Ġmatatizo": 1216,
      "muzi": 1217,
      "fsi": 1218,
      "Ġmabo": 1219,
      "Ġmashindano": 1220,
      "Ġvitu": 1221,
      "Ġnini": 1222,
      "onekana": 1223,
      "Ġkuendelea": 1224,
      "shirikia": 1225,
      "bar": 1226,
      "hoji": 1227,
      "Ġkutu": 1228,
      "Ġkawa": 1229,
      "sisitiza": 1230,
      "Ġmarehemu": 1231,
      "gwa": 1232,
      "tokana": 1233,
      "Ġyu": 1234,
      "fo": 1235,
      "Ġnga": 1236,
      "Ġkiongozi": 1237,
      "Ġwaandishi": 1238,
      "mea": 1239,
      "Ġvita": 1240,
      "Ġbia": 1241,
      "nzibar": 1242,
      "Ġafya": 1243,
      "Ġndiyo": 1244,
      "Ġaina": 1245,
      "amua": 1246,
      "Ġkundi": 1247,
      "Ġmkono": 1248,
      "Ġamesema": 1249,
      "Ġkuki": 1250,
      "Ġkuja": 1251,
      "Ġmita": 1252,
      "uaji": 1253,
      "ly": 1254,
      "dia": 1255,
      "Ġuja": 1256,
      "Ġaskari": 1257,
      "nzani": 1258,
      "Ġnamba": 1259,
      "tikana": 1260,
      "Ġzanzibar": 1261,
      "Ġmkurugenzi": 1262,
      "Ġkaribuni": 1263,
      "Ġsabi": 1264,
      "Ġwamekuwa": 1265,
      "nne": 1266,
      "Ġsitini": 1267,
      "Ġlime": 1268,
      "amini": 1269,
      "zazi": 1270,
      "Ġbenki": 1271,
      "Ġtisini": 1272,
      "Ġuchunguzi": 1273,
      "Ġmapa": 1274,
      "lazi": 1275,
      "Ġmradi": 1276,
      "lla": 1277,
      "kani": 1278,
      "Ġwafanyakazi": 1279,
      "risha": 1280,
      "Ġufisadi": 1281,
      "Ġlazima": 1282,
      "Ġmashabiki": 1283,
      "Ġkiku": 1284,
      "mbana": 1285,
      "fafan": 1286,
      "ted": 1287,
      "Ġmsimu": 1288,
      "Ġsabini": 1289,
      "faha": 1290,
      "Ġkimataifa": 1291,
      "sto": 1292,
      "Ġyote": 1293,
      "Ġgazeti": 1294,
      "Ġkufua": 1295,
      "rua": 1296,
      "Ġmao": 1297,
      "kula": 1298,
      "Ġkucheza": 1299,
      "Ġmaalu": 1300,
      "Ġze": 1301,
      "Ġbilioni": 1302,
      "Ġkamanda": 1303,
      "Ġkushindwa": 1304,
      "kabili": 1305,
      "enda": 1306,
      "Ġnili": 1307,
      "nua": 1308,
      "Ġmatoke": 1309,
      "Ġaliyekuwa": 1310,
      "Ġmakubwa": 1311,
      "Ġmatokeo": 1312,
      "rd": 1313,
      "Ġkucha": 1314,
      "funga": 1315,
      "Ġwilayani": 1316,
      "Ġdini": 1317,
      "Ġvile": 1318,
      "Ġmujibu": 1319,
      "Ġnao": 1320,
      "Ġmoro": 1321,
      "gumu": 1322,
      "zalisha": 1323,
      "kati": 1324,
      "Ġstars": 1325,
      "sababisha": 1326,
      "Ġkule": 1327,
      "mbulia": 1328,
      "onesha": 1329,
      "ngalia": 1330,
      "maa": 1331,
      "manini": 1332,
      "Ġthemanini": 1333,
      "Ġmama": 1334,
      "Ġkabi": 1335,
      "kutana": 1336,
      "Ġmikoa": 1337,
      "Ġyoyote": 1338,
      "Ġmichezo": 1339,
      "pwa": 1340,
      "Ġuni": 1341,
      "siasa": 1342,
      "Ġbiashara": 1343,
      "Ġmti": 1344,
      "Ġwate": 1345,
      "Ġunao": 1346,
      "Ġkuanzia": 1347,
      "Ġiliyopita": 1348,
      "biashara": 1349,
      "Ġfaina": 1350,
      "Ġushahidi": 1351,
      "Ġfainali": 1352,
      "Ġhati": 1353,
      "Ġprofe": 1354,
      "Ġkutaka": 1355,
      "med": 1356,
      "Ġwanawa": 1357,
      "Ġmaje": 1358,
      "misha": 1359,
      "Ġchake": 1360,
      "nyesha": 1361,
      "fanywa": 1362,
      "Ġmfa": 1363,
      "Ġkumali": 1364,
      "Ġumeme": 1365,
      "ndari": 1366,
      "Ġuje": 1367,
      "paswa": 1368,
      "Ġlake": 1369,
      "Ġwanafunzi": 1370,
      "Ġnyumbani": 1371,
      "asa": 1372,
      "kubali": 1373,
      "Ġprofesa": 1374,
      "Ġwala": 1375,
      "Ġmamla": 1376,
      "ngeze": 1377,
      "Ġmamlaka": 1378,
      "lima": 1379,
      "Ġkesho": 1380,
      "Ġmaga": 1381,
      "Ġkuwepo": 1382,
      "ndaa": 1383,
      "Ġbaadaye": 1384,
      "Ġmpya": 1385,
      "Ġshirika": 1386,
      "ingia": 1387,
      "Ġkuje": 1388,
      "baki": 1389,
      "fungu": 1390,
      "Ġnzuri": 1391,
      "Ġanaye": 1392,
      "Ġmpango": 1393,
      "Ġkata": 1394,
      "kuja": 1395,
      "nduzi": 1396,
      "Ġunited": 1397,
      "liano": 1398,
      "st": 1399,
      "Ġaja": 1400,
      "weka": 1401,
      "lma": 1402,
      "Ġkuvu": 1403,
      "Ġsiasa": 1404,
      "Ġyetu": 1405,
      "Ġgani": 1406,
      "Ġbali": 1407,
      "Ġjinsi": 1408,
      "Ġkikao": 1409,
      "Ġmatumi": 1410,
      "Ġmatumizi": 1411,
      "Ġmabingwa": 1412,
      "mizi": 1413,
      "Ġmengine": 1414,
      "Ġkuku": 1415,
      "man": 1416,
      "geni": 1417,
      "Ġkilicho": 1418,
      "reje": 1419,
      "tarajia": 1420,
      "Ġmaelezo": 1421,
      "teza": 1422,
      "Ġcu": 1423,
      "Ġuka": 1424,
      "Ġkambi": 1425,
      "reza": 1426,
      "Ġwanawake": 1427,
      "Ġwapi": 1428,
      "Ġmakosa": 1429,
      "Ġmauaji": 1430,
      "Ġchade": 1431,
      "Ġchadema": 1432,
      "mana": 1433,
      "Ġlililo": 1434,
      "Ġwawili": 1435,
      "Ġitakuwa": 1436,
      "Ġmrefu": 1437,
      "Ġdawa": 1438,
      "Ġdodo": 1439,
      "Ġmtoto": 1440,
      "Ġkiwango": 1441,
      "Ġmatu": 1442,
      "Ġhalma": 1443,
      "Ġuha": 1444,
      "Ġidadi": 1445,
      "Ġdodoma": 1446,
      "wala": 1447,
      "Ġkitendo": 1448,
      "kweli": 1449,
      "Ġmsaada": 1450,
      "kezaji": 1451,
      "zee": 1452,
      "Ġkawaida": 1453,
      "Ġhalmashauri": 1454,
      "Ġndu": 1455,
      "Ġah": 1456,
      "Ġmisa": 1457,
      "Ġmabomu": 1458,
      "tokeza": 1459,
      "endesha": 1460,
      "Ġusiku": 1461,
      "Ġcho": 1462,
      "Ġinga": 1463,
      "Ġsisi": 1464,
      "Ġwalimu": 1465,
      "Ġingawa": 1466,
      "shambulia": 1467,
      "Ġambacho": 1468,
      "penda": 1469,
      "husika": 1470,
      "Ġnia": 1471,
      "Ġilivyo": 1472,
      "Ġwenza": 1473,
      "Ġkujua": 1474,
      "Ġmadai": 1475,
      "fanikiwa": 1476,
      "Ġbinafsi": 1477,
      "Ġujenzi": 1478,
      "Ġnina": 1479,
      "Ġbasi": 1480,
      "Ġkuweka": 1481,
      "Ġchanzo": 1482,
      "Ġmbi": 1483,
      "Ġnam": 1484,
      "Ġkwake": 1485,
      "Ġman": 1486,
      "Ġsekta": 1487,
      "sisha": 1488,
      "mbano": 1489,
      "Ġkabisa": 1490,
      "shia": 1491,
      "Ġbaraza": 1492,
      "lizi": 1493,
      "baya": 1494,
      "Ġamani": 1495,
      "Ġshiriki": 1496,
      "Ġutaratibu": 1497,
      "Ġkuha": 1498,
      "mbua": 1499,
      "ruhi": 1500,
      "Ġkodi": 1501,
      "Ġkuchukua": 1502,
      "fadhi": 1503,
      "fungwa": 1504,
      "Ġno": 1505,
      "Ġchakula": 1506,
      "Ġmwezi": 1507,
      "Ġaliongeza": 1508,
      "mui": 1509,
      "Ġkufikia": 1510,
      "jiwa": 1511,
      "tumika": 1512,
      "Ġl": 1513,
      "Ġkijiji": 1514,
      "toka": 1515,
      "Ġmasuala": 1516,
      "Ġmapi": 1517,
      "ff": 1518,
      "pokuwa": 1519,
      "Ġukweli": 1520,
      "Ġyame": 1521,
      "Ġharaka": 1522,
      "Ġmaanda": 1523,
      "milia": 1524,
      "Ġnye": 1525,
      "biri": 1526,
      "Ġghara": 1527,
      "Ġshirikisho": 1528,
      "Ġvina": 1529,
      "taja": 1530,
      "Ġuga": 1531,
      "Ġuhuru": 1532,
      "lazimika": 1533,
      "hiri": 1534,
      "Ġmoha": 1535,
      "Ġca": 1536,
      "tarajiwa": 1537,
      "Ġgharama": 1538,
      "Ġnde": 1539,
      "wanda": 1540,
      "Ġufu": 1541,
      "Ġmuhimu": 1542,
      "Ġmte": 1543,
      "Ġmbo": 1544,
      "kumu": 1545,
      "Ġnime": 1546,
      "sheria": 1547,
      "ongoza": 1548,
      "diliko": 1549,
      "Ġkusababisha": 1550,
      "fafanua": 1551,
      "Ġmika": 1552,
      "rahi": 1553,
      "Ġmabadiliko": 1554,
      "Ġmar": 1555,
      "Ġkadhaa": 1556,
      "nisha": 1557,
      "Ġwalisema": 1558,
      "tea": 1559,
      "Ġkita": 1560,
      "Ġmazo": 1561,
      "nal": 1562,
      "Ġab": 1563,
      "Ġimani": 1564,
      "wapo": 1565,
      "zika": 1566,
      "Ġnamna": 1567,
      "siana": 1568,
      "Ġpeke": 1569,
      "jiri": 1570,
      "Ġmadini": 1571,
      "Ġdi": 1572,
      "Ġhumo": 1573,
      "Ġrushwa": 1574,
      "Ġkupungu": 1575,
      "sasi": 1576,
      "dhara": 1577,
      "xi": 1578,
      "badili": 1579,
      "tiwa": 1580,
      "sani": 1581,
      "silisha": 1582,
      "panga": 1583,
      "Ġtff": 1584,
      "Ġndugu": 1585,
      "Ġsawa": 1586,
      "Ġmazoezi": 1587,
      "Ġmbaya": 1588,
      "Ġkombe": 1589,
      "Ġwaliokuwa": 1590,
      "ondo": 1591,
      "Ġpale": 1592,
      "Ġkenya": 1593,
      "Ġuma": 1594,
      "Ġimekuwa": 1595,
      "Ġuchumi": 1596,
      "Ġwako": 1597,
      "Ġmale": 1598,
      "dau": 1599,
      "Ġtanga": 1600,
      "subiri": 1601,
      "Ġkuingia": 1602,
      "Ġkushinda": 1603,
      "zuia": 1604,
      "Ġmiongo": 1605,
      "ishi": 1606,
      "kra": 1607,
      "zidi": 1608,
      "fikia": 1609,
      "gombea": 1610,
      "patikana": 1611,
      "fahamu": 1612,
      "wahi": 1613,
      "Ġmafuta": 1614,
      "mua": 1615,
      "Ġhakimu": 1616,
      "fari": 1617,
      "Ġtaratibu": 1618,
      "Ġitaka": 1619,
      "Ġr": 1620,
      "Ġkurudi": 1621,
      "lani": 1622,
      "Ġkusima": 1623,
      "Ġat": 1624,
      "biti": 1625,
      "Ġkuele": 1626,
      "guu": 1627,
      "Ġkupiga": 1628,
      "Ġbei": 1629,
      "Ġmafani": 1630,
      "Ġne": 1631,
      "Ġmwanza": 1632,
      "Ġvu": 1633,
      "Ġcuf": 1634,
      "Ġvye": 1635,
      "Ġkuone": 1636,
      "Ġmajina": 1637,
      "moto": 1638,
      "rusha": 1639,
      "Ġbungeni": 1640,
      "Ġmgombea": 1641,
      "Ġmafanikio": 1642,
      "Ġjoh": 1643,
      "Ġmfano": 1644,
      "Ġnu": 1645,
      "zea": 1646,
      "Ġkujenga": 1647,
      "Ġyangu": 1648,
      "Ġnyo": 1649,
      "Ġpinda": 1650,
      "Ġgha": 1651,
      "tiba": 1652,
      "husu": 1653,
      "Ġkile": 1654,
      "mishi": 1655,
      "kofu": 1656,
      "Ġmapinduzi": 1657,
      "Ġjohn": 1658,
      "wepo": 1659,
      "Ġtuta": 1660,
      "peni": 1661,
      "Ġkinacho": 1662,
      "Ġduniani": 1663,
      "Ġwadau": 1664,
      "Ġmaxi": 1665,
      "zito": 1666,
      "Ġisi": 1667,
      "kamatwa": 1668,
      "Ġajali": 1669,
      "Ġmaximo": 1670,
      "Ġin": 1671,
      "Ġndiye": 1672,
      "Ġmorogoro": 1673,
      "resha": 1674,
      "Ġalim": 1675,
      "Ġhuko": 1676,
      "nisa": 1677,
      "Ġkampeni": 1678,
      "Ġmohamed": 1679,
      "Ġile": 1680,
      "rufu": 1681,
      "Ġusalama": 1682,
      "spa": 1683,
      "Ġumma": 1684,
      "kiri": 1685,
      "Ġlicha": 1686,
      "Ġmiongoni": 1687,
      "gua": 1688,
      "Ġuhaki": 1689,
      "Ġbarua": 1690,
      "Ġkuacha": 1691,
      "Ġmsima": 1692,
      "Ġmga": 1693,
      "Ġkuti": 1694,
      "jeti": 1695,
      "Ġupi": 1696,
      "Ġmako": 1697,
      "Ġbajeti": 1698,
      "lalami": 1699,
      "Ġkiba": 1700,
      "Ġmafu": 1701,
      "undo": 1702,
      "Ġmfumo": 1703,
      "Ġmarekani": 1704,
      "Ġua": 1705,
      "Ġubingwa": 1706,
      "th": 1707,
      "Ġtuli": 1708,
      "us": 1709,
      "soma": 1710,
      "Ġkupambana": 1711,
      "Ġutekele": 1712,
      "sea": 1713,
      "Ġkuhusiana": 1714,
      "Ġkushu": 1715,
      "Ġhaja": 1716,
      "Ġmicha": 1717,
      "Ġdara": 1718,
      "chukuliwa": 1719,
      "Ġwataka": 1720,
      "Ġmaju": 1721,
      "Ġmade": 1722,
      "Ġmitaa": 1723,
      "gala": 1724,
      "Ġardhi": 1725,
      "Ġahly": 1726,
      "Ġwangu": 1727,
      "kaya": 1728,
      "ngene": 1729,
      "Ġwakulima": 1730,
      "shambuliaji": 1731,
      "Ġndege": 1732,
      "Ġkime": 1733,
      "Ġulinzi": 1734,
      "Ġmapema": 1735,
      "shirikiana": 1736,
      "jo": 1737,
      "Ġkunu": 1738,
      "tezi": 1739,
      "Ġed": 1740,
      "hada": 1741,
      "Ġsafari": 1742,
      "Ġjumla": 1743,
      "Ġai": 1744,
      "Ġchanga": 1745,
      "fiti": 1746,
      "keleza": 1747,
      "lali": 1748,
      "pili": 1749,
      "Ġjaji": 1750,
      "Ġkutafuta": 1751,
      "Ġkikubwa": 1752,
      "Ġgo": 1753,
      "Ġzita": 1754,
      "Ġpekee": 1755,
      "Ġndipo": 1756,
      "Ġwakili": 1757,
      "Ġsoko": 1758,
      "in": 1759,
      "Ġkanu": 1760,
      "Ġhassa": 1761,
      "dhani": 1762,
      "Ġmagari": 1763,
      "Ġmdogo": 1764,
      "huma": 1765,
      "Ġfamilia": 1766,
      "Ġugonjwa": 1767,
      "Ġasu": 1768,
      "Ġjakaya": 1769,
      "Ġmadaraka": 1770,
      "Ġmapato": 1771,
      "Ġkisha": 1772,
      "Ġtabia": 1773,
      "Ġakizungumzia": 1774,
      "Ġamekuwa": 1775,
      "muiya": 1776,
      "Ġmiundo": 1777,
      "Ġtuhuma": 1778,
      "Ġnyuma": 1779,
      "Ġwazazi": 1780,
      "kuru": 1781,
      "chwa": 1782,
      "Ġkwao": 1783,
      "Ġmbagala": 1784,
      "Ġuwanjani": 1785,
      "Ġjumuiya": 1786,
      "Ġjumapili": 1787,
      "peleka": 1788,
      "Ġuhakika": 1789,
      "nt": 1790,
      "kuwepo": 1791,
      "Ġhusika": 1792,
      "nyo": 1793,
      "Ġalii": 1794,
      "bora": 1795,
      "Ġmisaada": 1796,
      "rt": 1797,
      "Ġkanuni": 1798,
      "Ġulaya": 1799,
      "Ġmaamuzi": 1800,
      "Ġwapo": 1801,
      "Ġhazi": 1802,
      "Ġujao": 1803,
      "Ġasubu": 1804,
      "Ġenda": 1805,
      "Ġasubuhi": 1806,
      "Ġngo": 1807,
      "Ġhawana": 1808,
      "Ġaliyo": 1809,
      "ster": 1810,
      "Ġvibaya": 1811,
      "Ġhatari": 1812,
      "Ġkupunguza": 1813,
      "Ġhassan": 1814,
      "ridhi": 1815,
      "Ġkisiasa": 1816,
      "Ġmwalimu": 1817,
      "Ġkuliko": 1818,
      "Ġkidogo": 1819,
      "Ġalitoa": 1820,
      "kata": 1821,
      "changia": 1822,
      "siano": 1823,
      "Ġendapo": 1824,
      "vo": 1825,
      "Ġkosa": 1826,
      "Ġofisa": 1827,
      "nyu": 1828,
      "Ġkudai": 1829,
      "Ġkushiriki": 1830,
      "lahi": 1831,
      "kezo": 1832,
      "Ġchangamoto": 1833,
      "Ġule": 1834,
      "Ġarusha": 1835,
      "mbinu": 1836,
      "Ġkumu": 1837,
      "Ġiwapo": 1838,
      "keza": 1839,
      "Ġras": 1840,
      "Ġumoja": 1841,
      "sti": 1842,
      "Ġuko": 1843,
      "Ġadha": 1844,
      "Ġkisa": 1845,
      "Ġusajili": 1846,
      "Ġap": 1847,
      "Ġchuo": 1848,
      "Ġmaalumu": 1849,
      "sima": 1850,
      "Ġsio": 1851,
      "Ġwatuhumiwa": 1852,
      "Ġkuleta": 1853,
      "Ġkasi": 1854,
      "mokra": 1855,
      "Ġkukabi": 1856,
      "haribi": 1857,
      "dhu": 1858,
      "Ġkubo": 1859,
      "Ġkanisa": 1860,
      "ngatia": 1861,
      "Ġmakini": 1862,
      "Ġkim": 1863,
      "Ġbidhaa": 1864,
      "Ġwatatu": 1865,
      "ngwe": 1866,
      "firi": 1867,
      "Ġmiundombinu": 1868,
      "Ġuku": 1869,
      "Ġumri": 1870,
      "ingi": 1871,
      "Ġmiguu": 1872,
      "Ġbusa": 1873,
      "miliki": 1874,
      "jitokeza": 1875,
      "nze": 1876,
      "land": 1877,
      "elele": 1878,
      "Ġmene": 1879,
      "gera": 1880,
      "gemea": 1881,
      "Ġteme": 1882,
      "Ġvitendo": 1883,
      "Ġtha": 1884,
      "Ġmashariki": 1885,
      "Ġhau": 1886,
      "Ġvituo": 1887,
      "Ġmsimamo": 1888,
      "Ġutekelezaji": 1889,
      "Ġkukosa": 1890,
      "Ġkufunga": 1891,
      "kwi": 1892,
      "Ġmke": 1893,
      "Ġkifo": 1894,
      "Ġalisisitiza": 1895,
      "Ġrasmi": 1896,
      "Ġkue": 1897,
      "Ġkuwapa": 1898,
      "Ġvifaa": 1899,
      "Ġtemeke": 1900,
      "Ġmafisadi": 1901,
      "Ġambavyo": 1902,
      "Ġkutosha": 1903,
      "Ġmoto": 1904,
      "Ġkuangalia": 1905,
      "zalishaji": 1906,
      "ph": 1907,
      "Ġmzee": 1908,
      "lipu": 1909,
      "Ġkupewa": 1910,
      "Ġumu": 1911,
      "Ġnaibu": 1912,
      "Ġkagera": 1913,
      "Ġumuhimu": 1914,
      "Ġmaslahi": 1915,
      "Ġmbeya": 1916,
      "Ġmafunzo": 1917,
      "Ġmzuri": 1918,
      "mbazi": 1919,
      "Ġmungu": 1920,
      "Ġdhamana": 1921,
      "id": 1922,
      "shika": 1923,
      "Ġkuondoka": 1924,
      "Ġwawe": 1925,
      "kato": 1926,
      "tangaza": 1927,
      "Ġwil": 1928,
      "wote": 1929,
      "Ġbodi": 1930,
      "Ġwowote": 1931,
      "Ġwashiriki": 1932,
      "ngaji": 1933,
      "ndika": 1934,
      "Ġmwili": 1935,
      "Ġkusaidia": 1936,
      "Ġkufika": 1937,
      "mko": 1938,
      "ripoti": 1939,
      "lam": 1940,
      "Ġipo": 1941,
      "jijini": 1942,
      "Ġwataa": 1943,
      "Ġkumaliza": 1944,
      "Ġwaweze": 1945,
      "Ġwenyewe": 1946,
      "Ġmji": 1947,
      "Ġhizi": 1948,
      "saba": 1949,
      "dhibiti": 1950,
      "Ġndogo": 1951,
      "Ġapri": 1952,
      "dri": 1953,
      "Ġwajumbe": 1954,
      "Ġkubaini": 1955,
      "Ġura": 1956,
      "mbele": 1957,
      "reva": 1958,
      "Ġwafanyabiashara": 1959,
      "Ġkusini": 1960,
      "ngana": 1961,
      "mokrasia": 1962,
      "Ġwagonjwa": 1963,
      "hili": 1964,
      "juli": 1965,
      "Ġaliwataka": 1966,
      "rejea": 1967,
      "Ġadhabu": 1968,
      "Ġkula": 1969,
      "Ġnayo": 1970,
      "Ġmwakani": 1971,
      "Ġmajibu": 1972,
      "ume": 1973,
      "fariki": 1974,
      "Ġzamani": 1975,
      "pigwa": 1976,
      "rugu": 1977,
      "nyume": 1978,
      "miza": 1979,
      "ran": 1980,
      "Ġkinyume": 1981,
      "Ġmifu": 1982,
      "Ġviwanja": 1983,
      "Ġmalipo": 1984,
      "kaa": 1985,
      "ongozwa": 1986,
      "Ġjioni": 1987,
      "Ġkuomba": 1988,
      "Ġhaina": 1989,
      "lote": 1990,
      "Ġuganda": 1991,
      "rti": 1992,
      "Ġuju": 1993,
      "hihi": 1994,
      "Ġfo": 1995,
      "Ġrisasi": 1996,
      "ita": 1997,
      "Ġkufanyika": 1998,
      "Ġkisheria": 1999,
      "shanga": 2000,
      "milika": 2001,
      "Ġkusikili": 2002,
      "Ġmaandalizi": 2003,
      "Ġkueleza": 2004,
      "mano": 2005,
      "Ġila": 2006,
      "lea": 2007,
      "Ġkatiba": 2008,
      "Ġhofu": 2009,
      "Ġkukaa": 2010,
      "Ġwenzake": 2011,
      "Ġambako": 2012,
      "Ġmalengo": 2013,
      "Ġmitambo": 2014,
      "damu": 2015,
      "Ġvili": 2016,
      "Ġvingine": 2017,
      "jui": 2018,
      "Ġmuunga": 2019,
      "Ġmchakato": 2020,
      "Ġidara": 2021,
      "Ġlolote": 2022,
      "Ġupinzani": 2023,
      "Ġmis": 2024,
      "Ġkufungwa": 2025,
      "Ġkubadili": 2026,
      "hudi": 2027,
      "Ġmanche": 2028,
      "on": 2029,
      "Ġuzalishaji": 2030,
      "Ġhana": 2031,
      "buni": 2032,
      "Ġwalipo": 2033,
      "wezesha": 2034,
      "Ġmuungano": 2035,
      "Ġmane": 2036,
      "Ġjuni": 2037,
      "Ġhasara": 2038,
      "Ġaprili": 2039,
      "Ġmanchester": 2040,
      "Ġmaneno": 2041,
      "staa": 2042,
      "Ġbaba": 2043,
      "ibuka": 2044,
      "Ġmaofisa": 2045,
      "hisi": 2046,
      "ndia": 2047,
      "ngea": 2048,
      "Ġseko": 2049,
      "thirika": 2050,
      "wezekana": 2051,
      "Ġdola": 2052,
      "Ġmshambuliaji": 2053,
      "Ġmani": 2054,
      "bitisha": 2055,
      "mond": 2056,
      "thibitisha": 2057,
      "Ġjose": 2058,
      "manja": 2059,
      "Ġhuru": 2060,
      "Ġmakundi": 2061,
      "Ġmbegu": 2062,
      "Ġsekondari": 2063,
      "uzi": 2064,
      "Ġmna": 2065,
      "Ġkali": 2066,
      "endeleza": 2067,
      "Ġamewa": 2068,
      "hani": 2069,
      "Ġndoa": 2070,
      "Ġkha": 2071,
      "tilia": 2072,
      "Ġsila": 2073,
      "Ġbandari": 2074,
      "Ġvipi": 2075,
      "Ġvurugu": 2076,
      "Ġyata": 2077,
      "Ġmago": 2078,
      "Ġmaso": 2079,
      "Ġmaoni": 2080,
      "kto": 2081,
      "ngele": 2082,
      "ndic": 2083,
      "Ġkondic": 2084,
      "ver": 2085,
      "Ġvika": 2086,
      "gar": 2087,
      "Ġjuhudi": 2088,
      "fanyiwa": 2089,
      "shindi": 2090,
      "Ġraia": 2091,
      "spaa": 2092,
      "lipuko": 2093,
      "Ġmanispaa": 2094,
      "Ġsilaha": 2095,
      "Ġsahihi": 2096,
      "Ġshahidi": 2097,
      "Ġutetezi": 2098,
      "kilishi": 2099,
      "Ġitakayo": 2100,
      "Ġmse": 2101,
      "Ġnani": 2102,
      "ndua": 2103,
      "husisha": 2104,
      "Ġmiezi": 2105,
      "Ġkulipwa": 2106,
      "Ġngazi": 2107,
      "Ġmichael": 2108,
      "Ġkushirikiana": 2109,
      "rica": 2110,
      "penzi": 2111,
      "dhamini": 2112,
      "Ġjiji": 2113,
      "Ġmaalum": 2114,
      "Ġwafu": 2115,
      "Ġmataifa": 2116,
      "Ġikiwemo": 2117,
      "Ġnusu": 2118,
      "Ġkuboresha": 2119,
      "Ġushirikia": 2120,
      "Ġabi": 2121,
      "Ġkilimanja": 2122,
      "Ġutendaji": 2123,
      "Ġushirikiano": 2124,
      "Ġkilimanjaro": 2125,
      "Ġkai": 2126,
      "kufa": 2127,
      "Ġdemokrasia": 2128,
      "Ġuvu": 2129,
      "Ġmacho": 2130,
      "shati": 2131,
      "Ġmwanzo": 2132,
      "Ġsaid": 2133,
      "Ġmazuri": 2134,
      "Ġziki": 2135,
      "Ġiliyokuwa": 2136,
      "staafu": 2137,
      "Ġmabe": 2138,
      "panda": 2139,
      "Ġmipa": 2140,
      "Ġutafiti": 2141,
      "Ġmawili": 2142,
      "Ġviwanda": 2143,
      "ngezeka": 2144,
      "wasi": 2145,
      "singi": 2146,
      "Ġsare": 2147,
      "Ġyeyote": 2148,
      "Ġafrica": 2149,
      "fanyia": 2150,
      "Ġmajeruhi": 2151,
      "ast": 2152,
      "kumbu": 2153,
      "Ġmiradi": 2154,
      "mbwa": 2155,
      "Ġfulani": 2156,
      "kri": 2157,
      "Ġkuko": 2158,
      "Ġmazungum": 2159,
      "Ġnishati": 2160,
      "Ġmgogoro": 2161,
      "Ġaskofu": 2162,
      "Ġmazungumzo": 2163,
      "Ġuba": 2164,
      "Ġmaza": 2165,
      "rehe": 2166,
      "Ġmwandishi": 2167,
      "Ġokto": 2168,
      "Ġoktoba": 2169,
      "onyesha": 2170,
      "lii": 2171,
      "siwa": 2172,
      "Ġkilo": 2173,
      "heshi": 2174,
      "Ġhuenda": 2175,
      "Ġjk": 2176,
      "kubaliana": 2177,
      "Ġama": 2178,
      "shahara": 2179,
      "tegemea": 2180,
      "pika": 2181,
      "Ġmei": 2182,
      "Ġkuingi": 2183,
      "Ġmfanya": 2184,
      "Ġivo": 2185,
      "Ġkisu": 2186,
      "Ġzambia": 2187,
      "Ġrich": 2188,
      "pungufu": 2189,
      "ziri": 2190,
      "jaa": 2191,
      "chungu": 2192,
      "Ġwatumishi": 2193,
      "Ġkutangaza": 2194,
      "kabiliwa": 2195,
      "Ġaji": 2196,
      "mosi": 2197,
      "Ġbot": 2198,
      "fuata": 2199,
      "ema": 2200,
      "lai": 2201,
      "lojia": 2202,
      "Ġlinalo": 2203,
      "Ġaidha": 2204,
      "Ġmanu": 2205,
      "siliano": 2206,
      "keti": 2207,
      "Ġrichmond": 2208,
      "Ġmachi": 2209,
      "dhamu": 2210,
      "Ġpande": 2211,
      "Ġjumamosi": 2212,
      "Ġuhusiano": 2213,
      "Ġzetu": 2214,
      "elezwa": 2215,
      "Ġwewe": 2216,
      "Ġutawala": 2217,
      "Ġmtendaji": 2218,
      "Ġmawasiliano": 2219,
      "Ġthamani": 2220,
      "Ġspika": 2221,
      "Ġsafi": 2222,
      "Ġngumu": 2223,
      "Ġkuzuia": 2224,
      "maji": 2225,
      "Ġmage": 2226,
      "Ġtamko": 2227,
      "chumi": 2228,
      "Ġkulipa": 2229,
      "ns": 2230,
      "Ġwacha": 2231,
      "Ġushauri": 2232,
      "mavu": 2233,
      "Ġkutekeleza": 2234,
      "julikana": 2235,
      "Ġmisri": 2236,
      "Ġmazao": 2237,
      "Ġkadi": 2238,
      "rere": 2239,
      "Ġmakuu": 2240,
      "Ġkupoteza": 2241,
      "marisha": 2242,
      "Ġmalalami": 2243,
      "ziki": 2244,
      "misho": 2245,
      "teli": 2246,
      "mbuli": 2247,
      "Ġsugar": 2248,
      "Ġmalalamiko": 2249,
      "Ġaza": 2250,
      "Ġmawaziri": 2251,
      "Ġbinadamu": 2252,
      "maha": 2253,
      "Ġmai": 2254,
      "Ġwanaweza": 2255,
      "nyanga": 2256,
      "dumu": 2257,
      "Ġkiuchumi": 2258,
      "Ġmtaa": 2259,
      "tajwa": 2260,
      "Ġswali": 2261,
      "hudia": 2262,
      "Ġphiri": 2263,
      "Ġcoast": 2264,
      "Ġnyerere": 2265,
      "Ġmag": 2266,
      "sikia": 2267,
      "lezi": 2268,
      "Ġmiwili": 2269,
      "Ġkuishi": 2270,
      "mbuzi": 2271,
      "Ġmwenyewe": 2272,
      "twaa": 2273,
      "Ġukim": 2274,
      "ny": 2275,
      "tua": 2276,
      "bio": 2277,
      "Ġsera": 2278,
      "Ġngassa": 2279,
      "Ġkuonesha": 2280,
      "Ġhuwa": 2281,
      "zoe": 2282,
      "ndao": 2283,
      "ngekuwa": 2284,
      "Ġmuziki": 2285,
      "Ġwizi": 2286,
      "Ġkuondoa": 2287,
      "ban": 2288,
      "Ġmatiba": 2289,
      "Ġkutokea": 2290,
      "giza": 2291,
      "Ġpesa": 2292,
      "Ġdaraja": 2293,
      "Ġjkt": 2294,
      "Ġivory": 2295,
      "Ġmatibabu": 2296,
      "ara": 2297,
      "Ġwaja": 2298,
      "Ġawa": 2299,
      "Ġkuwasilisha": 2300,
      "Ġshinyanga": 2301,
      "nyama": 2302,
      "Ġdereva": 2303,
      "Ġkiungo": 2304,
      "Ġwatendaji": 2305,
      "mke": 2306,
      "Ġwau": 2307,
      "Ġyako": 2308,
      "tihada": 2309,
      "san": 2310,
      "Ġjitihada": 2311,
      "Ġmaarufu": 2312,
      "vemba": 2313,
      "Ġwasio": 2314,
      "Ġnovemba": 2315,
      "Ġabiria": 2316,
      "wekwa": 2317,
      "raha": 2318,
      "Ġalikiri": 2319,
      "yumba": 2320,
      "tta": 2321,
      "Ġkuzungumza": 2322,
      "lenga": 2323,
      "Ġmashahidi": 2324,
      "Ġalieleza": 2325,
      "ngereza": 2326,
      "Ġkujia": 2327,
      "Ġkukabiliana": 2328,
      "Ġwais": 2329,
      "ribio": 2330,
      "huri": 2331,
      "ngua": 2332,
      "gawa": 2333,
      "Ġazam": 2334,
      "Ġalihoji": 2335,
      "Ġanaweza": 2336,
      "chungaji": 2337,
      "Ġkuibu": 2338,
      "Ġmikakati": 2339,
      "Ġmv": 2340,
      "liki": 2341,
      "Ġkutokuwa": 2342,
      "Ġjukumu": 2343,
      "Ġfaida": 2344,
      "Ġmwenza": 2345,
      "Ġmakamu": 2346,
      "ct": 2347,
      "rsa": 2348,
      "Ġubora": 2349,
      "Ġslaa": 2350,
      "Ġmasi": 2351,
      "shiki": 2352,
      "Ġsiyo": 2353,
      "Ġfursa": 2354,
      "Ġmeneja": 2355,
      "ward": 2356,
      "Ġsifa": 2357,
      "Ġwatakuwa": 2358,
      "lalamika": 2359,
      "Ġmadhara": 2360,
      "Ġvijijini": 2361,
      "Ġakitoa": 2362,
      "Ġkujibu": 2363,
      "Ġlenye": 2364,
      "Ġwaha": 2365,
      "Ġwapiga": 2366,
      "idizi": 2367,
      "Ġkupanda": 2368,
      "maliza": 2369,
      "fikishwa": 2370,
      "Ġmwishoni": 2371,
      "ingereza": 2372,
      "Ġuweze": 2373,
      "Ġiwe": 2374,
      "Ġbusanda": 2375,
      "riwa": 2376,
      "kua": 2377,
      "Ġmwak": 2378,
      "Ġlita": 2379,
      "Ġtiketi": 2380,
      "puka": 2381,
