{"<s>":0,"</s>":1,"<unk>":2,"<pad>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"wa":260,"Ġk":261,"na":262,"Ġm":263,"li":264,"Ġwa":265,"Ġku":266,"ha":267,"ya":268,"ka":269,"Ġna":270,"ni":271,"hi":272,"Ġa":273,"Ġya":274,"ta":275,"ba":276,"ng":277,"Ġs":278,"ma":279,"Ġma":280,"ti":281,"za":282,"ri":283,"ki":284,"NK":285,"UNK":286,"ĠUNK":287,"la":288,"ĠĊ":289,"zi":290,"Ġu":291,"Ġka":292,"nd":293,"yo":294,"Ġi":295,"Ġkwa":296,"ku":297,"Ġha":298,"ji":299,"hu":300,"si":301,"we":302,"tu":303,"Ġhi":304,"ja":305,"ra":306,"Ġki":307,"mba":308,"Ġali":309,"fa":310,"to":311,"le":312,"da":313,"bi":314,"sa":315,"cha":316,"pa":317,"sha":318,"me":319,"fu":320,"mi":321,"ye":322,"Ġv":323,"di":324,"mu":325,"se":326,"Ġkuwa":327,"Ġta":328,"ke":329,"Ġkati":330,"bu":331,"shi":332,"Ġza":333,"Ġni":334,"te":335,"he":336,"Ġsi":337,"po":338,"Ġhu":339,"Ġn":340,"zo":341,"Ġla":342,"sema":343,"Ġkatika":344,"Ġba":345,"ne":346,"Ġmi":347,"Ġsa":348,"ko":349,"pi":350,"Ġb":351,"ngi":352,"nda":353,"nga":354,"Ġvi":355,"ho":356,"Ġamba":357,"Ġcha":358,"Ġalisema":359,"chi":360,"Ġwana":361,"kuwa":362,"wana":363,"Ġili":364,"Ġhiyo":365,"no":366,"mo":367,"ngo":368,"ele":369,"lo":370,"wi":371,"mb":372,"ngu":373,"Ġkuto":374,"Ġbwana":375,"nza":376,"ndi":377,"fan":378,"ju":379,"nye":380,"fi":381,"che":382,"Ġwali":383,"ru":384,"nge":385,"Ġmo":386,"Ġe":387,"Ġse":388,"re":389,"ga":390,"Ġtu":391,"Ġmwa":392,"Ġbaa":393,"rika":394,"go":395,"Ġkama":396,"kiwa":397,"Ġja":398,"wenye":399,"Ġzi":400,"Ġli":401,"Ġd":402,"Ġda":403,"Ġti":404,"ro":405,"vyo":406,"zu":407,"kana":408,"je":409,"fanya":410,"Ġbi":411,"furi":412,"Ġsifuri":413,"Ġmoja":414,"Ġju":415,"taka":416,"Ġbaada":417,"pe":418,"mbo":419,"shiri":420,"Ġmku":421,"cho":422,"dha":423,"Ġana":424,"Ġina":425,"nia":426,"ua":427,"ze":428,"Ġhuo":429,"ongo":430,"kini":431,"chu":432,"Ġwaka":433,"rikali":434,"end":435,"Ġserikali":436,"yi":437,"nzi":438,"lia":439,"Ġhilo":440,"Ġpa":441,"gu":442,"Ġmu":443,"Ġaki":444,"dhi":445,"Ġnchi":446,"moja":447,"Ġwi":448,"ndo":449,"ngine":450,"Ġlakini":451,"Ġwe":452,"Ġme":453,"su":454,"Ġra":455,"ge":456,"pu":457,"Ġvya":458,"Ġpi":459,"Ġhivyo":460,"bwa":461,"Ġji":462,"cheza":463,"endele":464,"Ġwatu":465,"Ġc":466,"Ġyake":467,"Ġhao":468,"Ġmwaka":469,"Ġwakati":470,"idi":471,"Ġt":472,"Ġmba":473,"Ġame":474,"bili":475,"sh":476,"Ġkwenye":477,"Ġkua":478,"Ġko":479,"Ġishiri":480,"nzania":481,"Ġishirini":482,"vu":483,"Ġkui":484,"Ġkuo":485,"yu":486,"Ġmia":487,"Ġshi":488,"Ġf":489,"ongozi":490,"Ġime":491,"mia":492,"Ġhuyo":493,"Ġo":494,"Ġmaa":495,"ria":496,"bunge":497,"Ġkumi":498,"mbe":499,"Ġwake":500,"nde":501,"Ġtimu":502,"mbi":503,"sho":504,"Ġwame":505,"Ġhayo":506,"dai":507,"lio":508,"Ġkutokana":509,"Ġsaba":510,"shwa":511,"Ġpo":512,"Ġkwamba":513,"pata":514,"do":515,"lu":516,"zungu":517,"Ġhata":518,"Ġwata":519,"ifa":520,"kia":521,"Ġmbili":522,"kama":523,"Ġsasa":524,"Ġmkuu":525,"Ġndi":526,"nchi":527,"Ġmko":528,"Ġjana":529,"Ġmbali":530,"is":531,"chezaji":532,"Ġtanzania":533,"laa":534,"mbu":535,"takiwa":536,"Ġmaha":537,"zungum":538,"Ġwaki":539,"Ġtaa":540,"Ġkutoka":541,"hidi":542,"Ġkuji":543,"Ġwananchi":544,"Ġke":545,"nu":546,"Ġhali":547,"Ġwalio":548,"nja":549,"Ġkuu":550,"gi":551,"Ġambayo":552,"Ġambao":553,"zwa":554,"ngwa":555,"Ġdar":556,"Ġkum":557,"Ġes":558,"Ġkazi":559,"Ġmaji":560,"endelea":561,"Ġhizo":562,"Ġle":563,"Ġtano":564,"Ġfe":565,"Ġsalaa":566,"neo":567,"Ġiliyo":568,"Ġho":569,"Ġsalaam":570,"Ġtatu":571,"Ġpamoja":572,"so":573,"Ġuna":574,"bo":575,"Ġzaidi":576,"Ġkila":577,"Ġhatu":578,"Ġambaye":579,"tia":580,"Ġuta":581,"Ġnchini":582,"vi":583,"Ġmwi":584,"Ġkam":585,"kwe":586,"ini":587,"zuri":588,"Ġwao":589,"Ġchama":590,"mani":591,"weza":592,"Ġmahakama":593,"Ġpia":594,"Ġye":595,"Ġkufanya":596,"laya":597,"nya":598,"wo":599,"Ġambapo":600,"toa":601,"Ġwazi":602,"Ġhuku":603,"Ġga":604,"Ġbo":605,"Ġhicho":606,"thi":607,"Ġviongozi":608,"Ġrais":609,"mbali":610,"jili":611,"Ġkupi":612,"Ġwachezaji":613,"Ġyao":614,"Ġita":615,"Ġnyi":616,"kta":617,"jini":618,"Ġmka":619,"Ġthe":620,"Ġfedha":621,"Ġte":622,"sia":623,"Ġsiku":624,"Ġmkoa":625,"Ġshe":626,"toke":627,"Ġhuu":628,"Ġmbalimbali":629,"chezo":630,"sini":631,"Ġnne":632,"ndani":633,"Ġtisa":634,"Ġkuli":635,"Ġtaifa":636,"Ġbe":637,"Ġaf":638,"lisi":639,"Ġmechi":640,"Ġhadi":641,"rifa":642,"Ġmara":643,"Ġsita":644,"jia":645,"Ġkwe":646,"Ġnafa":647,"Ġmsi":648,"Ġhatua":649,"Ġp":650,"kwa":651,"Ġkwani":652,"du":653,"Ġkuhu":654,"Ġwilaya":655,"Ġtaarifa":656,"kio":657,"Ġnafasi":658,"Ġmwenye":659,"Ġupa":660,"Ġkili":661,"Ġshu":662,"Ġkutoa":663,"Ġbibi":664,"Ġpolisi":665,"Ġnyu":666,"fanyi":667,"be":668,"Ġkufu":669,"liwa":670,"lingi":671,"puni":672,"Ġbara":673,"Ġmaba":674,"Ġzina":675,"tumia":676,"zungumza":677,"Ġbaadhi":678,"Ġde":679,"Ġkampuni":680,"Ġshilingi":681,"sili":682,"uala":683,"wanja":684,"Ġau":685,"bari":686,"Ġmmoja":687,"cm":688,"kisha":689,"pita":690,"Ġyanga":691,"ngeza":692,"guzi":693,"Ġwo":694,"lewa":695,"Ġzili":696,"Ġmasha":697,"ndu":698,"Ġccm":699,"Ġhabari":700,"ndwa":701,"baini":702,"fisa":703,"Ġfa":704,"Ġso":705,"Ġkuta":706,"Ġkubwa":707,"Ġkwanza":708,"Ġje":709,"Ġume":710,"Ġkuna":711,"ina":712,"Ġndani":713,"Ġnane":714,"Ġaliye":715,"Ġzao":716,"amu":717,"Ġto":718,"Ġpe":719,"Ġmtu":720,"Ġwaziri":721,"tizo":722,"one":723,"Ġhaku":724,"Ġmuda":725,"Ġkitu":726,"Ġmashi":727,"Ġmwe":728,"yote":729,"Ġtuna":730,"ktari":731,"uli":732,"ngia":733,"lioni":734,"mini":735,"Ġligi":736,"Ġzo":737,"Ġmata":738,"Ġkusa":739,"weze":740,"Ġmambo":741,"chuku":742,"Ġeneo":743,"Ġhawa":744,"Ġupande":745,"Ġuli":746,"Ġnyumba":747,"Ġkuka":748,"Ġyali":749,"Ġajili":750,"Ġmaka":751,"Ġmpa":752,"tumi":753,"de":754,"Ġucha":755,"Ġdaktari":756,"Ġsababu":757,"twa":758,"Ġwanao":759,"Ġchi":760,"Ġmaku":761,"Ġuwanja":762,"kiti":763,"taa":764,"Ġmwana":765,"Ġsimba":766,"Ġmchezo":767,"ribu":768,"Ġj":769,"Ġhaki":770,"Ġsheria":771,"dili":772,"hemu":773,"shitakiwa":774,"Ġsana":775,"toto":776,"Ġwengine":777,"haki":778,"Ġg":779,"Ġsuala":780,"Ġbila":781,"Ġjuu":782,"shindwa":783,"Ġwenye":784,"Ġkamati":785,"Ġsu":786,"Ġkesi":787,"sisi":788,"Ġjuma":789,"Ġru":790,"Ġkupa":791,"Ġkupata":792,"Ġhii":793,"Ġuchaguzi":794,"Ġmas":795,"bisha":796,"Ġndio":797,"Ġiki":798,"anza":799,"Ġmsa":800,"Ġbunge":801,"Ġwengi":802,"Ġlili":803,"Ġdhidi":804,"limu":805,"Ġhapa":806,"jwa":807,"bia":808,"Ġbu":809,"Ġmgo":810,"Ġulio":811,"wali":812,"Ġleo":813,"fanyika":814,"Ġyana":815,"kuta":816,"fani":817,"Ġngu":818,"Ġkocha":819,"jua":820,"Ġwaa":821,"Ġsha":822,"eleza":823,"nti":824,"mali":825,"Ġwote":826,"Ġkuhusu":827,"raka":828,"Ġkla":829,"Ġdu":830,"Ġklabu":831,"Ġkuwe":832,"uri":833,"shu":834,"yari":835,"mbia":836,"nzo":837,"Ġuwe":838,"Ġakizungumza":839,"mili":840,"Ġkufi":841,"Ġhapo":842,"ghu":843,"Ġtukio":844,"thini":845,"kari":846,"bathini":847,"Ġthebathini":848,"Ġdo":849,"Ġmare":850,"Ġinayo":851,"Ġkab":852,"Ġmwenyekiti":853,"Ġhivi":854,"Ġkusi":855,"Ġalikuwa":856,"Ġtayari":857,"va":858,"Ġikiwa":859,"shiriki":860,"shara":861,"Ġzote":862,"isha":863,"tolewa":864,"mla":865,"zaji":866,"Ġkute":867,"Ġtume":868,"dini":869,"Ġnje":870,"Ġri":871,"Ġkina":872,"tibu":873,"jana":874,"Ġmiaka":875,"Ġnyingine":876,"dala":877,"wili":878,"Ġuchu":879,"Ġmae":880,"riki":881,"Ġal":882,"Ġkabla":883,"endeleo":884,"Ġambazo":885,"ghuli":886,"Ġzilizo":887,"taji":888,"Ġkipi":889,"Ġkwenda":890,"Ġham":891,"Ġafrika":892,"Ġmbunge":893,"Ġjambo":894,"Ġofi":895,"Ġkaribu":896,"Ġusa":897,"Ġbado":898,"kea":899,"Ġhili":900,"Ġjuzi":901,"Ġjo":902,"kosa":903,"idia":904,"Ġmaeneo":905,"Ġhai":906,"lala":907,"Ġute":908,"ssa":909,"Ġata":910,"Ġmaendeleo":911,"shauri":912,"uti":913,"jibu":914,"Ġalipo":915,"Ġhakuna":916,"zima":917,"pya":918,"Ġakiwa":919,"Ġvizuri":920,"Ġmfu":921,"dogo":922,"Ġanasema":923,"tano":924,"miwa":925,"Ġpili":926,"babisha":927,"Ġwiki":928,"Ġlina":929,"kosi":930,"Ġkauli":931,"Ġkikwe":932,"Ġkikwete":933,"kili":934,"ratibu":935,"Ġchini":936,"ndishi":937,"fisadi":938,"Ġhasa":939,"Ġmkubwa":940,"ia":941,"Ġhe":942,"hara":943,"chama":944,"Ġhamsini":945,"Ġmabao":946,"she":947,"Ġas":948,"daiwa":949,"tara":950,"fiki":951,"ve":952,"sika":953,"Ġkima":954,"Ġushi":955,"Ġmiko":956,"Ġnya":957,"futa":958,"Ġtatizo":959,"Ġwabunge":960,"Ġvijana":961,"wezi":962,"ende":963,"Ġmb":964,"ada":965,"Ġnaye":966,"Ġre":967,"zia":968,"amuzi":969,"tokea":970,"ona":971,"ce":972,"kazi":973,"njwa":974,"Ġwafanya":975,"mii":976,"mbea":977,"Ġuwezo":978,"Ġfu":979,"Ġmwisho":980,"nyi":981,"Ġmazi":982,"oni":983,"Ġchu":984,"omba":985,"chukua":986,"Ġkutumia":987,"duma":988,"Ġofisi":989,"Ġsta":990,"Ġaliwa":991,"Ġkatibu":992,"Ġkuanzi":993,"Ġkikosi":994,"asi":995,"Ġwatoto":996,"Ġhuduma":997,"Ġsoka":998,"hakikisha":999,"sta":1000,"Ġbora":1001,"Ġkura":1002,"Ġmcha":1003,"fauti":1004,"Ġmaisha":1005,"Ġmilioni":1006,"radi":1007,"Ġjijini":1008,"taba":1009,"Ġnjia":1010,"rudi":1011,"mika":1012,"Ġshule":1013,"bingwa":1014,"Ġwaku":1015,"piga":1016,"Ġaro":1017,"unga":1018,"Ġel":1019,"Ġmali":1020,"kele":1021,"Ġzake":1022,"Ġusi":1023,"ch":1024,"Ġelimu":1025,"Ġbao":1026,"Ġnyingi":1027,"Ġarobaini":1028,"Ġsaa":1029,"Ġzinazo":1030,"pungu":1031,"Ġtofauti":1032,"Ġhos":1033,"Ġwasi":1034,"Ġmkoani":1035,"Ġambalo":1036,"Ġkupitia":1037,"Ġmjini":1038,"Ġdunia":1039,"Ġmaana":1040,"pele":1041,"hitaji":1042,"Ġawali":1043,"Ġyaliyo":1044,"Ġuamuzi":1045,"tendo":1046,"Ġlu":1047,"kuba":1048,"ano":1049,"Ġjeshi":1050,"Ġdha":1051,"Ġkuongeza":1052,"Ġkuzi":1053,"ndaji":1054,"Ġasili":1055,"Ġmbele":1056,"shinda":1057,"Ġwanachama":1058,"ci":1059,"ezi":1060,"dhaa":1061,"Ġhospita":1062,"wemo":1063,"Ġkipindi":1064,"ibu":1065,"bara":1066,"Ġhospitali":1067,"kika":1068,"Ġuongozi":1069,"pewa":1070,"Ġelfu":1071,"Ġjamii":1072,"Ġpro":1073,"el":1074,"Ġkuhakikisha":1075,"Ġsehemu":1076,"Ġmpaka":1077,"Ġmpi":1078,"fika":1079,"Ġtena":1080,"Ġaka":1081,"Ġzime":1082,"Ġjimbo":1083,"mwa":1084,"Ġyo":1085,"tini":1086,"lisha":1087,"Ġida":1088,"Ġlo":1089,"ca":1090,"Ġkiu":1091,"Ġbadala":1092,"ywa":1093,"swa":1094,"himu":1095,"Ġgari":1096,"Ġshughuli":1097,"goro":1098,"rs":1099,"Ġge":1100,"taifa":1101,"ruge":1102,"saidia":1103,"hari":1104,"Ġkika":1105,"Ġkiasi":1106,"gonjwa":1107,"rugenzi":1108,"Ġwatanzania":1109,"funzi":1110,"Ġuhu":1111,"Ġwakiwa":1112,"Ġmchezaji":1113,"Ġbarabara":1114,"Ġlengo":1115,"Ġmada":1116,"Ġalio":1117,"Ġtangu":1118,"Ġmawa":1119,"kwenda":1120,"ida":1121,"ngaza":1122,"Ġkuondo":1123,"Ġbina":1124,"Ġwakazi":1125,"ngira":1126,"Ġwale":1127,"lama":1128,"Ġkupo":1129,"Ġwalikuwa":1130,"Ġkiwa":1131,"Ġdakika":1132,"faa":1133,"zara":1134,"Ġmengi":1135,"Ġyeye":1136,"poti":1137,"Ġkweli":1138,"tisha":1139,"Ġkipa":1140,"ter":1141,"chuano":1142,"Ġwizara":1143,"Ġro":1144,"fe":1145,"nki":1146,"fua":1147,"Ġum":1148,"biki":1149,"Ġvyo":1150,"Ġilikuwa":1151,"Ġmahakamani":1152,"Ġmichuano":1153,"nguzi":1154,"Ġmkutano":1155,"Ġco":1156,"Ġmimi":1157,"Ġyenye":1158,"Ġmbe":1159,"Ġnguvu":1160,"Ġmape":1161,"Ġjina":1162,"zungumzia":1163,"ck":1164,"ndano":1165,"ry":1166,"Ġwashitakiwa":1167,"Ġmpira":1168,"Ġmazingira":1169,"nsi":1170,"Ġndo":1171,"Ġfi":1172,"Ġche":1173,"Ġkuanza":1174,"Ġmashitaka":1175,"lamu":1176,"Ġushindi":1177,"Ġmkataba":1178,"humiwa":1179,"Ġasilimia":1180,"Ġmshitakiwa":1181,"Ġmta":1182,"Ġusha":1183,"jumbe":1184,"zeti":1185,"Ġhoja":1186,"Ġmajira":1187,"Ġuki":1188,"jiji":1189,"Ġkuona":1190,"Ġtaasisi":1191,"Ġmre":1192,"Ġar":1193,"Ġsimu":1194,"co":1195,"Ġvyama":1196,"Ġvyombo":1197,"son":1198,"Ġkituo":1199,"Ġkilimo":1200,"Ġalidai":1201,"Ġkusema":1202,"Ġwetu":1203,"Ġmwingine":1204,"Ġmkazi":1205,"Ġdeci":1206,"Ġmaja":1207,"tiza":1208,"Ġpoi":1209,"Ġhaya":1210,"Ġmaele":1211,"liana":1212,"Ġmsingi":1213,"Ġyanayo":1214,"Ġpointi":1215,"wani":1216,"Ġmatatizo":1217,"muzi":1218,"fsi":1219,"Ġmabo":1220,"Ġmashindano":1221,"Ġvitu":1222,"Ġnini":1223,"onekana":1224,"Ġkuendelea":1225,"shirikia":1226,"bar":1227,"hoji":1228,"Ġkutu":1229,"Ġkawa":1230,"sisitiza":1231,"Ġmarehemu":1232,"gwa":1233,"tokana":1234,"Ġyu":1235,"fo":1236,"Ġnga":1237,"Ġkiongozi":1238,"Ġwaandishi":1239,"mea":1240,"Ġvita":1241,"Ġbia":1242,"nzibar":1243,"Ġafya":1244,"Ġndiyo":1245,"Ġaina":1246,"amua":1247,"Ġkundi":1248,"Ġmkono":1249,"Ġamesema":1250,"Ġkuki":1251,"Ġkuja":1252,"Ġmita":1253,"uaji":1254,"ly":1255,"dia":1256,"Ġuja":1257,"Ġaskari":1258,"nzani":1259,"Ġnamba":1260,"tikana":1261,"Ġzanzibar":1262,"Ġmkurugenzi":1263,"Ġkaribuni":1264,"Ġsabi":1265,"Ġwamekuwa":1266,"nne":1267,"Ġsitini":1268,"Ġlime":1269,"amini":1270,"zazi":1271,"Ġbenki":1272,"Ġtisini":1273,"Ġuchunguzi":1274,"Ġmapa":1275,"lazi":1276,"Ġmradi":1277,"lla":1278,"kani":1279,"Ġwafanyakazi":1280,"risha":1281,"Ġufisadi":1282,"Ġlazima":1283,"Ġmashabiki":1284,"Ġkiku":1285,"mbana":1286,"fafan":1287,"ted":1288,"Ġmsimu":1289,"Ġsabini":1290,"faha":1291,"Ġkimataifa":1292,"sto":1293,"Ġyote":1294,"Ġgazeti":1295,"Ġkufua":1296,"rua":1297,"Ġmao":1298,"kula":1299,"Ġkucheza":1300,"Ġmaalu":1301,"Ġze":1302,"Ġbilioni":1303,"Ġkamanda":1304,"Ġkushindwa":1305,"kabili":1306,"enda":1307,"Ġnili":1308,"nua":1309,"Ġmatoke":1310,"Ġaliyekuwa":1311,"Ġmakubwa":1312,"Ġmatokeo":1313,"rd":1314,"Ġkucha":1315,"funga":1316,"Ġwilayani":1317,"Ġdini":1318,"Ġvile":1319,"Ġmujibu":1320,"Ġnao":1321,"Ġmoro":1322,"gumu":1323,"zalisha":1324,"kati":1325,"Ġstars":1326,"sababisha":1327,"Ġkule":1328,"mbulia":1329,"onesha":1330,"ngalia":1331,"maa":1332,"manini":1333,"Ġthemanini":1334,"Ġmama":1335,"Ġkabi":1336,"kutana":1337,"Ġmikoa":1338,"Ġyoyote":1339,"Ġmichezo":1340,"pwa":1341,"Ġuni":1342,"siasa":1343,"Ġbiashara":1344,"Ġmti":1345,"Ġwate":1346,"Ġunao":1347,"Ġkuanzia":1348,"Ġiliyopita":1349,"biashara":1350,"Ġfaina":1351,"Ġushahidi":1352,"Ġfainali":1353,"Ġhati":1354,"Ġprofe":1355,"Ġkutaka":1356,"med":1357,"Ġwanawa":1358,"Ġmaje":1359,"misha":1360,"Ġchake":1361,"nyesha":1362,"fanywa":1363,"Ġmfa":1364,"Ġkumali":1365,"Ġumeme":1366,"ndari":1367,"Ġuje":1368,"paswa":1369,"Ġlake":1370,"Ġwanafunzi":1371,"Ġnyumbani":1372,"asa":1373,"kubali":1374,"Ġprofesa":1375,"Ġwala":1376,"Ġmamla":1377,"ngeze":1378,"Ġmamlaka":1379,"lima":1380,"Ġkesho":1381,"Ġmaga":1382,"Ġkuwepo":1383,"ndaa":1384,"Ġbaadaye":1385,"Ġmpya":1386,"Ġshirika":1387,"ingia":1388,"Ġkuje":1389,"baki":1390,"fungu":1391,"Ġnzuri":1392,"Ġanaye":1393,"Ġmpango":1394,"Ġkata":1395,"kuja":1396,"nduzi":1397,"Ġunited":1398,"liano":1399,"st":1400,"Ġaja":1401,"weka":1402,"lma":1403,"Ġkuvu":1404,"Ġsiasa":1405,"Ġyetu":1406,"Ġgani":1407,"Ġbali":1408,"Ġjinsi":1409,"Ġkikao":1410,"Ġmatumi":1411,"Ġmatumizi":1412,"Ġmabingwa":1413,"mizi":1414,"Ġmengine":1415,"Ġkuku":1416,"man":1417,"geni":1418,"Ġkilicho":1419,"reje":1420,"tarajia":1421,"Ġmaelezo":1422,"teza":1423,"Ġcu":1424,"Ġuka":1425,"Ġkambi":1426,"reza":1427,"Ġwanawake":1428,"Ġwapi":1429,"Ġmakosa":1430,"Ġmauaji":1431,"Ġchade":1432,"Ġchadema":1433,"mana":1434,"Ġlililo":1435,"Ġwawili":1436,"Ġitakuwa":1437,"Ġmrefu":1438,"Ġdawa":1439,"Ġdodo":1440,"Ġmtoto":1441,"Ġkiwango":1442,"Ġmatu":1443,"Ġhalma":1444,"Ġuha":1445,"Ġidadi":1446,"Ġdodoma":1447,"wala":1448,"Ġkitendo":1449,"kweli":1450,"Ġmsaada":1451,"kezaji":1452,"zee":1453,"Ġkawaida":1454,"Ġhalmashauri":1455,"Ġndu":1456,"Ġah":1457,"Ġmisa":1458,"Ġmabomu":1459,"tokeza":1460,"endesha":1461,"Ġusiku":1462,"Ġcho":1463,"Ġinga":1464,"Ġsisi":1465,"Ġwalimu":1466,"Ġingawa":1467,"shambulia":1468,"Ġambacho":1469,"penda":1470,"husika":1471,"Ġnia":1472,"Ġilivyo":1473,"Ġwenza":1474,"Ġkujua":1475,"Ġmadai":1476,"fanikiwa":1477,"Ġbinafsi":1478,"Ġujenzi":1479,"Ġnina":1480,"Ġbasi":1481,"Ġkuweka":1482,"Ġchanzo":1483,"Ġmbi":1484,"Ġnam":1485,"Ġkwake":1486,"Ġman":1487,"Ġsekta":1488,"sisha":1489,"mbano":1490,"Ġkabisa":1491,"shia":1492,"Ġbaraza":1493,"lizi":1494,"baya":1495,"Ġamani":1496,"Ġshiriki":1497,"Ġutaratibu":1498,"Ġkuha":1499,"mbua":1500,"ruhi":1501,"Ġkodi":1502,"Ġkuchukua":1503,"fadhi":1504,"fungwa":1505,"Ġno":1506,"Ġchakula":1507,"Ġmwezi":1508,"Ġaliongeza":1509,"mui":1510,"Ġkufikia":1511,"jiwa":1512,"tumika":1513,"Ġl":1514,"Ġkijiji":1515,"toka":1516,"Ġmasuala":1517,"Ġmapi":1518,"ff":1519,"pokuwa":1520,"Ġyame":1521,"Ġukweli":1522,"Ġharaka":1523,"Ġmaanda":1524,"milia":1525,"Ġnye":1526,"biri":1527,"Ġghara":1528,"Ġshirikisho":1529,"Ġvina":1530,"taja":1531,"Ġuga":1532,"Ġuhuru":1533,"lazimika":1534,"hiri":1535,"Ġmoha":1536,"Ġca":1537,"tarajiwa":1538,"Ġgharama":1539,"Ġnde":1540,"wanda":1541,"Ġufu":1542,"Ġmuhimu":1543,"Ġmte":1544,"Ġmbo":1545,"kumu":1546,"Ġnime":1547,"sheria":1548,"ongoza":1549,"diliko":1550,"Ġkusababisha":1551,"fafanua":1552,"Ġmika":1553,"rahi":1554,"Ġmabadiliko":1555,"Ġmar":1556,"Ġkadhaa":1557,"nisha":1558,"Ġwalisema":1559,"tea":1560,"Ġkita":1561,"Ġmazo":1562,"nal":1563,"Ġab":1564,"Ġimani":1565,"wapo":1566,"zika":1567,"Ġnamna":1568,"siana":1569,"Ġpeke":1570,"jiri":1571,"Ġmadini":1572,"Ġdi":1573,"Ġhumo":1574,"Ġrushwa":1575,"Ġkupungu":1576,"sasi":1577,"dhara":1578,"xi":1579,"badili":1580,"tiwa":1581,"sani":1582,"silisha":1583,"panga":1584,"Ġtff":1585,"Ġndugu":1586,"Ġsawa":1587,"Ġmazoezi":1588,"Ġmbaya":1589,"Ġkombe":1590,"Ġwaliokuwa":1591,"ondo":1592,"Ġpale":1593,"Ġkenya":1594,"Ġuma":1595,"Ġimekuwa":1596,"Ġuchumi":1597,"Ġwako":1598,"Ġmale":1599,"dau":1600,"Ġtanga":1601,"subiri":1602,"Ġkuingia":1603,"Ġkushinda":1604,"zuia":1605,"Ġmiongo":1606,"ishi":1607,"kra":1608,"zidi":1609,"fikia":1610,"gombea":1611,"patikana":1612,"fahamu":1613,"wahi":1614,"Ġmafuta":1615,"mua":1616,"Ġhakimu":1617,"fari":1618,"Ġtaratibu":1619,"Ġitaka":1620,"Ġr":1621,"Ġkurudi":1622,"lani":1623,"Ġkusima":1624,"Ġat":1625,"biti":1626,"Ġkuele":1627,"guu":1628,"Ġkupiga":1629,"Ġbei":1630,"Ġmafani":1631,"Ġne":1632,"Ġmwanza":1633,"Ġvu":1634,"Ġcuf":1635,"Ġvye":1636,"Ġkuone":1637,"Ġmajina":1638,"moto":1639,"rusha":1640,"Ġbungeni":1641,"Ġmgombea":1642,"Ġmafanikio":1643,"Ġjoh":1644,"Ġmfano":1645,"Ġnu":1646,"zea":1647,"Ġkujenga":1648,"Ġyangu":1649,"Ġnyo":1650,"Ġpinda":1651,"Ġgha":1652,"tiba":1653,"husu":1654,"Ġkile":1655,"mishi":1656,"kofu":1657,"Ġmapinduzi":1658,"Ġjohn":1659,"wepo":1660,"Ġtuta":1661,"peni":1662,"Ġkinacho":1663,"Ġduniani":1664,"Ġwadau":1665,"Ġmaxi":1666,"zito":1667,"Ġisi":1668,"kamatwa":1669,"Ġajali":1670,"Ġmaximo":1671,"Ġin":1672,"Ġndiye":1673,"Ġmorogoro":1674,"resha":1675,"Ġalim":1676,"Ġhuko":1677,"nisa":1678,"Ġkampeni":1679,"Ġmohamed":1680,"Ġile":1681,"rufu":1682,"Ġusalama":1683,"spa":1684,"Ġumma":1685,"kiri":1686,"Ġlicha":1687,"Ġmiongoni":1688,"gua":1689,"Ġuhaki":1690,"Ġbarua":1691,"Ġkuacha":1692,"Ġmsima":1693,"Ġmga":1694,"Ġkuti":1695,"jeti":1696,"Ġmako":1697,"Ġupi":1698,"Ġbajeti":1699,"lalami":1700,"Ġkiba":1701,"Ġmafu":1702,"undo":1703,"Ġmfumo":1704,"Ġmarekani":1705,"Ġua":1706,"Ġubingwa":1707,"ran":1708,"th":1709,"Ġtuli":1710,"us":1711,"soma":1712,"Ġkupambana":1713,"Ġutekele":1714,"sea":1715,"Ġkuhusiana":1716,"Ġkushu":1717,"Ġhaja":1718,"Ġmicha":1719,"Ġdara":1720,"chukuliwa":1721,"Ġwataka":1722,"Ġmaju":1723,"Ġmade":1724,"Ġmitaa":1725,"gala":1726,"Ġardhi":1727,"Ġahly":1728,"Ġwangu":1729,"kaya":1730,"ngene":1731,"Ġwakulima":1732,"shambuliaji":1733,"Ġndege":1734,"Ġkime":1735,"Ġulinzi":1736,"Ġmapema":1737,"shirikiana":1738,"jo":1739,"Ġkunu":1740,"tezi":1741,"Ġed":1742,"hada":1743,"kuru":1744,"Ġsafari":1745,"Ġjumla":1746,"Ġai":1747,"Ġchanga":1748,"fiti":1749,"keleza":1750,"lali":1751,"pili":1752,"Ġjaji":1753,"Ġkutafuta":1754,"Ġkikubwa":1755,"Ġgo":1756,"Ġzita":1757,"Ġpekee":1758,"Ġndipo":1759,"Ġwakili":1760,"Ġsoko":1761,"in":1762,"Ġkanu":1763,"Ġhassa":1764,"dhani":1765,"Ġmagari":1766,"Ġmdogo":1767,"huma":1768,"Ġfamilia":1769,"Ġasu":1770,"Ġugonjwa":1771,"Ġjakaya":1772,"Ġmadaraka":1773,"Ġmapato":1774,"Ġkisha":1775,"Ġtabia":1776,"Ġakizungumzia":1777,"Ġamekuwa":1778,"muiya":1779,"Ġmiundo":1780,"Ġtuhuma":1781,"Ġnyuma":1782,"Ġwazazi":1783,"chwa":1784,"Ġkwao":1785,"Ġmbagala":1786,"Ġuwanjani":1787,"Ġjumuiya":1788,"Ġjumapili":1789,"peleka":1790,"Ġuhakika":1791,"nt":1792,"kuwepo":1793,"Ġhusika":1794,"nyo":1795,"Ġalii":1796,"bora":1797,"Ġmisaada":1798,"rt":1799,"Ġkanuni":1800,"Ġulaya":1801,"Ġmaamuzi":1802,"Ġwapo":1803,"Ġhazi":1804,"Ġujao":1805,"Ġasubu":1806,"Ġenda":1807,"Ġasubuhi":1808,"Ġngo":1809,"Ġhawana":1810,"Ġaliyo":1811,"ster":1812,"Ġvibaya":1813,"Ġhatari":1814,"Ġkupunguza":1815,"Ġhassan":1816,"ridhi":1817,"Ġkisiasa":1818,"Ġmwalimu":1819,"Ġkuliko":1820,"Ġkidogo":1821,"Ġalitoa":1822,"kata":1823,"changia":1824,"siano":1825,"Ġendapo":1826,"vo":1827,"Ġkosa":1828,"Ġofisa":1829,"nyu":1830,"Ġkudai":1831,"Ġkushiriki":1832,"lahi":1833,"kezo":1834,"Ġchangamoto":1835,"Ġarusha":1836,"Ġule":1837,"mbinu":1838,"Ġkumu":1839,"Ġiwapo":1840,"keza":1841,"Ġras":1842,"Ġumoja":1843,"sti":1844,"Ġadha":1845,"Ġuko":1846,"Ġkisa":1847,"Ġusajili":1848,"Ġap":1849,"Ġchuo":1850,"Ġmaalumu":1851,"sima":1852,"Ġsio":1853,"Ġwatuhumiwa":1854,"Ġkuleta":1855,"Ġkasi":1856,"mokra":1857,"Ġkukabi":1858,"haribi":1859,"dhu":1860,"Ġkubo":1861,"Ġkanisa":1862,"ngatia":1863,"Ġmakini":1864,"Ġkim":1865,"Ġbidhaa":1866,"Ġwatatu":1867,"ngwe":1868,"firi":1869,"Ġmiundombinu":1870,"Ġuku":1871,"Ġumri":1872,"ingi":1873,"Ġmiguu":1874,"Ġbusa":1875,"miliki":1876,"jitokeza":1877,"nze":1878,"land":1879,"elele":1880,"Ġmene":1881,"gera":1882,"gemea":1883,"Ġteme":1884,"Ġvitendo":1885,"Ġtha":1886,"Ġmashariki":1887,"Ġhau":1888,"Ġvituo":1889,"Ġmsimamo":1890,"Ġutekelezaji":1891,"kwi":1892,"Ġkukosa":1893,"Ġkufunga":1894,"Ġmke":1895,"Ġkifo":1896,"Ġalisisitiza":1897,"Ġrasmi":1898,"Ġkue":1899,"Ġkuwapa":1900,"Ġvifaa":1901,"Ġtemeke":1902,"Ġmafisadi":1903,"Ġambavyo":1904,"Ġkutosha":1905,"Ġmoto":1906,"Ġkuangalia":1907,"zalishaji":1908,"ph":1909,"Ġmzee":1910,"lipu":1911,"Ġkupewa":1912,"Ġnaibu":1913,"Ġumu":1914,"Ġkagera":1915,"Ġumuhimu":1916,"Ġmaslahi":1917,"Ġmbeya":1918,"Ġmafunzo":1919,"Ġmzuri":1920,"mbazi":1921,"Ġmungu":1922,"Ġdhamana":1923,"id":1924,"shika":1925,"Ġkuondoka":1926,"Ġwawe":1927,"kato":1928,"tangaza":1929,"Ġwil":1930,"wote":1931,"Ġbodi":1932,"Ġwowote":1933,"Ġwashiriki":1934,"ngaji":1935,"ndika":1936,"Ġmwili":1937,"Ġkusaidia":1938,"Ġkufika":1939,"mko":1940,"ripoti":1941,"lam":1942,"Ġipo":1943,"jijini":1944,"Ġwataa":1945,"Ġkumaliza":1946,"Ġwaweze":1947,"Ġwenyewe":1948,"Ġmji":1949,"Ġhizi":1950,"saba":1951,"dhibiti":1952,"Ġndogo":1953,"Ġapri":1954,"dri":1955,"Ġwajumbe":1956,"Ġkubaini":1957,"Ġura":1958,"mbele":1959,"reva":1960,"Ġwafanyabiashara":1961,"Ġkusini":1962,"ngana":1963,"mokrasia":1964,"Ġwagonjwa":1965,"hili":1966,"juli":1967,"Ġaliwataka":1968,"rejea":1969,"Ġadhabu":1970,"Ġkula":1971,"Ġnayo":1972,"Ġmwakani":1973,"Ġmajibu":1974,"ume":1975,"fariki":1976,"Ġzamani":1977,"pigwa":1978,"rugu":1979,"nyume":1980,"miza":1981,"Ġkinyume":1982,"Ġmifu":1983,"Ġviwanja":1984,"Ġmalipo":1985,"kaa":1986,"ongozwa":1987,"Ġjioni":1988,"Ġkuomba":1989,"Ġhaina":1990,"lote":1991,"Ġuganda":1992,"rti":1993,"hihi":1994,"Ġuju":1995,"Ġfo":1996,"Ġrisasi":1997,"ita":1998,"Ġkufanyika":1999,"Ġkisheria":2000,"shanga":2001,"milika":2002,"Ġkusikili":2003,"Ġmaandalizi":2004,"Ġkueleza":2005,"mano":2006,"Ġila":2007,"lea":2008,"Ġkatiba":2009,"Ġhofu":2010,"Ġkukaa":2011,"Ġwenzake":2012,"Ġambako":2013,"Ġmalengo":2014,"Ġmitambo":2015,"damu":2016,"Ġvili":2017,"Ġvingine":2018,"jui":2019,"Ġmuunga":2020,"Ġmchakato":2021,"Ġidara":2022,"Ġlolote":2023,"Ġupinzani":2024,"Ġmis":2025,"Ġkufungwa":2026,"Ġkubadili":2027,"hudi":2028,"Ġmanche":2029,"on":2030,"Ġuzalishaji":2031,"Ġhana":2032,"buni":2033,"Ġwalipo":2034,"wezesha":2035,"Ġmuungano":2036,"Ġmane":2037,"Ġjuni":2038,"Ġhasara":2039,"Ġaprili":2040,"Ġmanchester":2041,"Ġmaneno":2042,"staa":2043,"Ġbaba":2044,"ibuka":2045,"Ġmaofisa":2046,"hisi":2047,"ndia":2048,"ngea":2049,"Ġseko":2050,"thirika":2051,"wezekana":2052,"Ġdola":2053,"Ġmshambuliaji":2054,"Ġmani":2055,"bitisha":2056,"mond":2057,"thibitisha":2058,"Ġjose":2059,"manja":2060,"Ġhuru":2061,"Ġmakundi":2062,"Ġmbegu":2063,"Ġsekondari":2064,"uzi":2065,"Ġmna":2066,"Ġkali":2067,"endeleza":2068,"Ġamewa":2069,"hani":2070,"Ġndoa":2071,"Ġkha":2072,"tilia":2073,"Ġsila":2074,"Ġbandari":2075,"Ġvipi":2076,"Ġvurugu":2077,"Ġyata":2078,"Ġmago":2079,"Ġmaso":2080,"Ġmaoni":2081,"kto":2082,"ngele":2083,"ndic":2084,"Ġkondic":2085,"ver":2086,"Ġvika":2087,"gar":2088,"Ġjuhudi":2089,"fanyiwa":2090,"shindi":2091,"Ġraia":2092,"spaa":2093,"lipuko":2094,"Ġmanispaa":2095,"Ġsilaha":2096,"Ġsahihi":2097,"Ġshahidi":2098,"Ġutetezi":2099,"kilishi":2100,"Ġitakayo":2101,"Ġmse":2102,"Ġnani":2103,"ndua":2104,"husisha":2105,"Ġmiezi":2106,"Ġkulipwa":2107,"Ġngazi":2108,"Ġmichael":2109,"Ġkushirikiana":2110,"rica":2111,"penzi":2112,"dhamini":2113,"Ġjiji":2114,"Ġmaalum":2115,"Ġwafu":2116,"Ġmataifa":2117,"Ġikiwemo":2118,"Ġnusu":2119,"Ġkuboresha":2120,"Ġabi":2121,"Ġushirikia":2122,"Ġkilimanja":2123,"Ġutendaji":2124,"Ġushirikiano":2125,"Ġkilimanjaro":2126,"Ġkai":2127,"kufa":2128,"Ġdemokrasia":2129,"Ġmacho":2130,"Ġuvu":2131,"shati":2132,"Ġmwanzo":2133,"keti":2134,"Ġsaid":2135,"Ġmazuri":2136,"Ġziki":2137,"Ġiliyokuwa":2138,"staafu":2139,"Ġmabe":2140,"panda":2141,"Ġmipa":2142,"Ġutafiti":2143,"Ġmawili":2144,"Ġviwanda":2145,"ngezeka":2146,"wasi":2147,"singi":2148,"Ġsare":2149,"Ġyeyote":2150,"Ġafrica":2151,"fanyia":2152,"Ġmajeruhi":2153,"ast":2154,"kumbu":2155,"Ġmiradi":2156,"mbwa":2157,"Ġfulani":2158,"kri":2159,"Ġkuko":2160,"Ġmazungum":2161,"Ġnishati":2162,"Ġmgogoro":2163,"Ġaskofu":2164,"Ġmazungumzo":2165,"Ġmaza":2166,"Ġuba":2167,"rehe":2168,"Ġmwandishi":2169,"Ġokto":2170,"Ġoktoba":2171,"onyesha":2172,"lii":2173,"siwa":2174,"Ġkilo":2175,"heshi":2176,"Ġhuenda":2177,"Ġjk":2178,"kubaliana":2179,"Ġama":2180,"shahara":2181,"tegemea":2182,"pika":2183,"Ġmei":2184,"Ġkuingi":2185,"Ġmfanya":2186,"Ġivo":2187,"Ġkisu":2188,"Ġzambia":2189,"Ġrich":2190,"pungufu":2191,"ziri":2192,"jaa":2193,"chungu":2194,"Ġwatumishi":2195,"Ġkutangaza":2196,"kabiliwa":2197,"Ġaji":2198,"mosi":2199,"Ġbot":2200,"fuata":2201,"ema":2202,"lai":2203,"lojia":2204,"Ġlinalo":2205,"Ġaidha":2206,"Ġmanu":2207,"siliano":2208,"Ġrichmond":2209,"Ġmachi":2210,"dhamu":2211,"Ġpande":2212,"Ġjumamosi":2213,"Ġuhusiano":2214,"Ġzetu":2215,"elezwa":2216,"Ġwewe":2217,"Ġutawala":2218,"Ġmtendaji":2219,"Ġmawasiliano":2220,"Ġthamani":2221,"Ġspika":2222,"Ġsafi":2223,"Ġngumu":2224,"Ġkuzuia":2225,"maji":2226,"Ġmage":2227,"Ġtamko":2228,"chumi":2229,"Ġkulipa":2230,"ns":2231,"Ġwacha":2232,"mavu":2233,"Ġushauri":2234,"Ġkutekeleza":2235,"julikana":2236,"Ġmisri":2237,"Ġmazao":2238,"Ġkadi":2239,"rere":2240,"Ġmakuu":2241,"Ġkupoteza":2242,"marisha":2243,"Ġmalalami":2244,"ziki":2245,"misho":2246,"teli":2247,"mbuli":2248,"Ġsugar":2249,"Ġmalalamiko":2250,"Ġaza":2251,"Ġmawaziri":2252,"Ġbinadamu":2253,"maha":2254,"Ġmai":2255,"Ġwanaweza":2256,"nyanga":2257,"dumu":2258,"Ġkiuchumi":2259,"Ġmtaa":2260,"tajwa":2261,"Ġswali":2262,"hudia":2263,"Ġphiri":2264,"Ġcoast":2265,"Ġnyerere":2266,"Ġmag":2267,"sikia":2268,"lezi":2269,"Ġmiwili":2270,"Ġkuishi":2271,"mbuzi":2272,"Ġmwenyewe":2273,"twaa":2274,"Ġukim":2275,"ny":2276,"tua":2277,"bio":2278,"Ġsera":2279,"Ġngassa":2280,"Ġkuonesha":2281,"Ġhuwa":2282,"zoe":2283,"ndao":2284,"ngekuwa":2285,"Ġmuziki":2286,"Ġwizi":2287,"Ġkuondoa":2288,"ban":2289,"Ġmatiba":2290,"Ġkutokea":2291,"giza":2292,"Ġpesa":2293,"Ġdaraja":2294,"Ġjkt":2295,"Ġivory":2296,"Ġmatibabu":2297,"ara":2298,"Ġwaja":2299,"Ġawa":2300,"Ġkuwasilisha":2301,"Ġshinyanga":2302,"nyama":2303,"Ġdereva":2304,"Ġkiungo":2305,"Ġwatendaji":2306,"mke":2307,"Ġwau":2308,"Ġyako":2309,"tihada":2310,"san":2311,"Ġjitihada":2312,"Ġmaarufu":2313,"vemba":2314,"Ġwasio":2315,"Ġnovemba":2316,"Ġabiria":2317,"wekwa":2318,"raha":2319,"Ġalikiri":2320,"yumba":2321,"tta":2322,"Ġkuzungumza":2323,"lenga":2324,"Ġmashahidi":2325,"Ġalieleza":2326,"ngereza":2327,"Ġkujia":2328,"Ġkukabiliana":2329,"Ġwais":2330,"ribio":2331,"huri":2332,"ngua":2333,"gawa":2334,"Ġazam":2335,"Ġalihoji":2336,"Ġanaweza":2337,"chungaji":2338,"Ġkuibu":2339,"Ġmikakati":2340,"Ġmv":2341,"liki":2342,"Ġkutokuwa":2343,"Ġjukumu":2344,"Ġfaida":2345,"Ġmwenza":2346,"Ġmakamu":2347,"ct":2348,"rsa":2349,"Ġslaa":2350,"Ġmasi":2351,"Ġubora":2352,"shiki":2353,"Ġsiyo":2354,"Ġfursa":2355,"Ġmeneja":2356,"ward":2357,"Ġsifa":2358,"Ġwatakuwa":2359,"lalamika":2360,"Ġmadhara":2361,"Ġvijijini":2362,"Ġakitoa":2363,"Ġkujibu":2364,"Ġlenye":2365,"Ġwaha":2366,"Ġwapiga":2367,"idizi":2368,"Ġkupanda":2369,"maliza":2370,"fikishwa":2371,"Ġmwishoni":2372,"ingereza":2373,"Ġuweze":2374,"Ġiwe":2375,"Ġbusanda":2376,"riwa":2377,"kua":2378,"Ġmwak":2379,"Ġlita":2380,"Ġtiketi":2381,"puka":2382,"Ġkugombea":2383,"Ġkanda":2384,"ruhusu":2385,"Ġmakao":2386,"Ġkuanzisha":2387,"sanii":2388,"Ġedward":2389,"pinga":2390,"Ġwanatakiwa":2391,"Ġwatakao":2392,"Ġkufa":2393,"kizi":2394,"Ġkuwaa":2395,"pokea":2396,"ulizwa":2397,"Ġmbinu":2398,"ndele":2399,"kodi":2400,"Ġvifo":2401,"ndisha":2402,"Ġziara":2403,"Ġpri":2404,"Ġwapinzani":2405,"Ġvyema":2406,"Ġwataalamu":2407,"niki":2408,"Ġupe":2409,"Ġvema":2410,"Ġmkapa":2411,"Ġwasiwasi":2412,"lsea":2413,"wazi":2414,"Ġmahitaji":2415,"Ġhawezi":2416,"Ġalifafanua":2417,"Ġjam":2418,"Ġhoteli":2419,"ghulikia":2420,"Ġchelsea":2421,"Ġwateja":2422,"Ġmgumu":2423,"Ġkume":2424,"maini":2425,"Ġchan":2426,"Ġwanataka":2427,"Ġulikuwa":2428,"Ġhatima":2429,"Ġjoseph":2430,"Ġnidhamu":2431,"Ġhalisi":2432,"Ġmwanamke":2433,"pelekwa":2434,"Ġste":2435,"madu":2436,"Ġkiti":2437,"uliza":2438,"Ġmchana":2439,"Ġkupokea":2440,"Ġmajaribio":2441,"Ġkusimamia":2442,"maduni":2443,"Ġyale":2444,"taki":2445,"Ġsalama":2446,"Ġjulai":2447,"storia":2448,"Ġmaombi":2449,"Ġmtibwa":2450,"fungua":2451,"nywa":2452,"Ġmigo":2453,"Ġkuuza":2454,"Ġtek":2455,"Ġkas":2456,"Ġsitta":2457,"Ġiliyotolewa":2458,"Ġkukutana":2459,"Ġbar":2460,"Ġmoyo":2461,"pelelezi":2462,"Ġmtandao":2463,"Ġzenye":2464,"Ġkimya":2465,"ili":2466,"Ġmla":2467,"Ġwasanii":2468,"ringa":2469,"zigo":2470,"Ġiringa":2471,"les":2472,"fanye":2473,"Ġinaweza":2474,"Ġmchango":2475,"Ġupo":2476,"Ġmkulo":2477,"Ġkujiunga":2478,"Ġmipango":2479,"ongeza":2480,"jita":2481,"poteza":2482,"Ġkutolewa":2483,"fia":2484,"Ġakisema":2485,"Ġkiwanda":2486,"tambua":2487,"Ġhakuwa":2488,"jayo":2489,"Ġsalu":2490,"Ġchache":2491,"goma":2492,"pumba":2493,"Ġmwekezaji":2494,"Ġarse":2495,"chunguza":2496,"Ġajira":2497,"Ġkuya":2498,"Ġhiki":2499,"rani":2500,"ramu":2501,"Ġwingi":2502,"lipa":2503,"Ġmasa":2504,"mina":2505,"nes":2506,"Ġalipokuwa":2507,"Ġkufuatia":2508,"kano":2509,"Ġasi":2510,"Ġtamaa":2511,"Ġreli":2512,"Ġkumalizika":2513,"Ġmifugo":2514,"Ġujumla":2515,"rl":2516,"Ġmalu":2517,"Ġujumbe":2518,"Ġupungufu":2519,"shima":2520,"Ġsama":2521,"Ġmoshi":2522,"Ġdamu":2523,"Ġmakazi":2524,"Ġruvu":2525,"Ġheshima":2526,"Ġjamhuri":2527,"Ġmalumbano":2528,"kishwa":2529,"Ġika":2530,"Ġmila":2531,"pum":2532,"Ġfre":2533,"Ġkupinga":2534,"Ġmasharti":2535,"Ġmakuba":2536,"Ġkufuata":2537,"ngeneza":2538,"fla":2539,"wasili":2540,"lim":2541,"Ġwavu":2542,"mbani":2543,"ol":2544,"Ġkuzalisha":2545,"Ġmau":2546,"tuma":2547,"Ġmtuhumiwa":2548,"Ġnyaraka":2549,"Ġfidia":2550,"Ġkisasa":2551,"Ġkuso":2552,"Ġwaliyo":2553,"Ġkisutu":2554,"spoti":2555,"Ġwanne":2556,"endelee":2557,"ndekezo":2558,"Ġmwanaspoti":2559,"Ġwakuu":2560,"Ġluku":2561,"Ġkununua":2562,"Ġvilivyo":2563,"Ġmakubaliano":2564,"Ġkuwasaidia":2565,"Ġatakuwa":2566,"Ġushindani":2567,"Ġkujadili":2568,"Ġaha":2569,"Ġijayo":2570,"mishwa":2571,"Ġmiti":2572,"chote":2573,"Ġripoti":2574,"Ġchochote":2575,"Ġkusha":2576,"Ġkara":2577,"Ġilala":2578,"Ġmikono":2579,"Ġkira":2580,"ngani":2581,"Ġkero":2582,"Ġmajambazi":2583,"Ġmitatu":2584,"Ġnyota":2585,"Ġmha":2586,"lafu":2587,"Ġutu":2588,"Ġubunge":2589,"Ġuingereza":2590,"Ġlipumba":2591,"kamata":2592,"Ġhawaku":2593,"llah":2594,"sababi":2595,"dd":2596,"Ġkuche":2597,"Ġkifungu":2598,"nganisha":2599,"Ġwanaume":2600,"ndikisha":2601,"Ġrashi":2602,"Ġkumwa":2603,"Ġutamaduni":2604,"sheni":2605,"Ġukimwi":2606,"Ġahadi":2607,"Ġkuwataka":2608,"Ġliki":2609,"mbiwa":2610,"Ġmfupi":2611,"Ġkuzingatia":2612,"Ġkuibuka":2613,"ngland":2614,"Ġutumi":2615,"yembe":2616,"Ġhuyu":2617,"Ġengland":2618,"mbelea":2619,"Ġawamu":2620,"Ġuwezekano":2621,"Ġkuhi":2622,"Ġnita":2623,"Ġmize":2624,"Ġmishahara":2625,"endeshwa":2626,"Ġmjumbe":2627,"koa":2628,"nolojia":2629,"Ġmgosi":2630,"Ġalipoulizwa":2631,"dhuria":2632,"Ġsalum":2633,"nna":2634,"Ġkuweza":2635,"faka":2636,"Ġvo":2637,"fikisha":2638,"Ġhawaja":2639,"Ġafrican":2640,"mwe":2641,"tri":2642,"Ġis":2643,"sabu":2644,"Ġkuimarisha":2645,"Ġmsaidizi":2646,"Ġmakocha":2647,"elelezo":2648,"mpa":2649,"Ġwajibu":2650,"dio":2651,"ngiwa":2652,"Ġjanua":2653,"Ġmwinyi":2654,"nyika":2655,"Ġmajukumu":2656,"Ġlukuvi":2657,"pte":2658,"mbamba":2659,"Ġalia":2660,"Ġsiri":2661,"Ġvijiji":2662,"Ġongeze":2663,"Ġmahali":2664,"Ġunaweza":2665,"Ġpwani":2666,"Ġgeo":2667,"Ġjanuari":2668,"Ġongezeko":2669,"Ġupelelezi":2670,"kukuru":2671,"Ġkija":2672,"paji":2673,"Ġtakukuru":2674,"Ġiliyopo":2675,"Ġkuendeleza":2676,"chia":2677,"Ġakili":2678,"Ġrekodi":2679,"ondoka":2680,"Ġmvua":2681,"Ġmwakyembe":2682,"Ġarsenal":2683,"Ġmchungaji":2684,"hati":2685,"Ġiko":2686,"Ġbaina":2687,"gizo":2688,"Ġhaija":2689,"Ġyasi":2690,"Ġkadhi":2691,"Ġima":2692,"Ġviti":2693,"gaji":2694,"Ġmikopo":2695,"Ġvikao":2696,"Ġzikiwa":2697,"Ġmwanafunzi":2698,"kh":2699,"Ġmja":2700,"chana":2701,"Ġkuwania":2702,"sumbu":2703,"nuzi":2704,"beba":2705,"Ġkusikia":2706,"Ġmajengo":2707,"Ġchombo":2708,"Ġteknolojia":2709,"rge":2710,"liza":2711,"Ġkumbu":2712,"Ġvilla":2713,"Ġkulinda":2714,"Ġalba":2715,"stahili":2716,"Ġmapendekezo":2717,"Ġufundi":2718,"Ġwachache":2719,"Ġutumishi":2720,"Ġwazee":2721,"Ġlao":2722,"nganyi":2723,"Ġmadega":2724,"Ġam":2725,"razi":2726,"sanya":2727,"patia":2728,"Ġnzima":2729,"Ġviu":2730,"Ġambani":2731,"Ġlilikuwa":2732,"Ġmatukio":2733,"gha":2734,"ll":2735,"lizo":2736,"yon":2737,"Ġhusu":2738,"Ġwanasiasa":2739,"Ġmfuko":2740,"muziki":2741,"Ġwapa":2742,"Ġsele":2743,"Ġupya":2744,"Ġkato":2745,"siwani":2746,"Ġkitaifa":2747,"refu":2748,"dhimisho":2749,"Ġrahisi":2750,"Ġfc":2751,"Ġmaadhimisho":2752,"Ġofisini":2753,"Ġkuchangia":2754,"kataa":2755,"Ġva":2756,"luma":2757,"Ġupatu":2758,"Ġkukata":2759,"Ġmaswali":2760,"Ġwawekezaji":2761,"nji":2762,"tma":2763,"waji":2764,"Ġkudumu":2765,"bidhi":2766,"Ġilisema":2767,"Ġmaadili":2768,"Ġwakiwemo":2769,"Ġmfulu":2770,"Ġkaimu":2771,"undwa":2772,"Ġmahu":2773,"Ġvyote":2774,"Ġilipo":2775,"Ġzile":2776,"liam":2777,"Ġtege":2778,"ransa":2779,"sse":2780,"Ġmstaafu":2781,"Ġwahusika":2782,"nekana":2783,"Ġmaandamano":2784,"Ġmto":2785,"Ġkuzungumzia":2786,"Ġufa":2787,"Ġhadhara":2788,"Ġkite":2789,"rusi":2790,"Ġtuzo":2791,"Ġgra":2792,"fanikisha":2793,"vaa":2794,"Ġyupo":2795,"Ġmkononi":2796,"Ġabda":2797,"Ġand":2798,"Ġutaka":2799,"Ġkijana":2800,"funza":2801,"Ġtani":2802,"Ġkuamua":2803,"Ġkujitokeza":2804,"Ġkulingana":2805,"tumiwa":2806,"shuhudia":2807,"milisha":2808,"Ġmapambano":2809,"fahamika":2810,"Ġathu":2811,"ambia":2812,"Ġhalafu":2813,"Ġsambamba":2814,"Ġviwa":2815,"Ġmwakale":2816,"Ġrufaa":2817,"mbulisho":2818,"Ġrashid":2819,"iro":2820,"wt":2821,"him":2822,"Ġbakari":2823,"Ġpasi":2824,"Ġmashirika":2825,"Ġkikuu":2826,"Ġmadarakani":2827,"Ġimara":2828,"lipwa":2829,"Ġufafan":2830,"ndisi":2831,"rume":2832,"Ġsamaki":2833,"Ġkirafiki":2834,"Ġufafanuzi":2835,"itwa":2836,"uka":2837,"Ġmzima":2838,"Ġkuendesha":2839,"Ġataka":2840,"ndaliwa":2841,"Ġzingine":2842,"Ġimea":2843,"Ġgereza":2844,"Ġkipato":2845,"Ġprison":2846,"Ġmfululizo":2847,"himbili":2848,"mtaka":2849,"ur":2850,"Ġkichwa":2851,"Ġmuhimbili":2852,"ndoni":2853,"Ġakau":2854,"Ġlyon":2855,"Ġmizengo":2856,"tari":2857,"Ġhistoria":2858,"Ġbahati":2859,"ngeweza":2860,"Ġsepte":2861,"Ġkulikuwa":2862,"Ġmatumaini":2863,"Ġabdallah":2864,"Ġprisons":2865,"ani":2866,"rwa":2867,"Ġmala":2868,"Ġhatma":2869,"kebi":2870,"pool":2871,"chezwa":2872,"Ġliver":2873,"lianza":2874,"Ġkupigwa":2875,"Ġkipigo":2876,"Ġvinavyo":2877,"Ġliverpool":2878,"ikh":2879,"Ġkufanikiwa":2880,"hama":2881,"bainika":2882,"malizika":2883,"Ġseptemba":2884,"mamizi":2885,"Ġmawe":2886,"lazwa":2887,"jaribu":2888,"Ġwakubwa":2889,"ruhiwa":2890,"Ġmaiti":2891,"Ġakaunti":2892,"Ġyaki":2893,"Ġhatia":2894,"Ġhalali":2895,"tuhumiwa":2896,"Ġkino":2897,"uawa":2898,"Ġzombe":2899,"Ġkuhama":2900,"Ġgeorge":2901,"ika":2902,"mvi":2903,"tha":2904,"Ġmua":2905,"Ġmzungu":2906,"leta":2907,"Ġchai":2908,"Ġwakizungumza":2909,"ckson":2910,"Ġmikataba":2911,"Ġwagombea":2912,"Ġmate":2913,"Ġib":2914,"Ġhama":2915,"bika":2916,"Ġbeki":2917,"Ġtoka":2918,"Ġuliopita":2919,"shangaa":2920,"wongo":2921,"Ġmshindi":2922,"tatu":2923,"shaji":2924,"furahi":2925,"gundua":2926,"Ġpembe":2927,"Ġyusu":2928,"Ġkuonekana":2929,"Ġamewataka":2930,"Ġkinondoni":2931,"wakilishi":2932,"Ġkudhibiti":2933,"Ġago":2934,"ngga":2935,"Ġiku":2936,"kundu":2937,"Ġkilango":2938,"bela":2939,"Ġwaathirika":2940,"Ġkutengeneza":2941,"Ġwilliam":2942,"heshimiwa":2943,"Ġmwakalebela":2944,"lle":2945,"tafuta":2946,"pangwa":2947,"lozi":2948,"guliwa":2949,"Ġkumpa":2950,"Ġutata":2951,"Ġjengo":2952,"stawi":2953,"Ġmapenzi":2954,"Ġmfanyabiashara":2955,"Ġmagharibi":2956,"Ġhatimaye":2957,"Ġkufanikisha":2958,"Ġaliya":2959,"Ġinaendelea":2960,"Ġjirani":2961,"jiandaa":2962,"iambia":2963,"Ġyuko":2964,"Ġwenzao":2965,"Ġkuelekea":2966,"Ġyasiyo":2967,"Ġikulu":2968,"al":2969,"Ġwaraka":2970,"Ġkurejea":2971,"tetea":2972,"Ġmilipuko":2973,"Ġinavyo":2974,"ndoka":2975,"Ġfer":2976,"Ġufumbuzi":2977,"bwe":2978,"dhe":2979,"wakabili":2980,"Ġmri":2981,"Ġkucho":2982,"mes":2983,"semaji":2984,"Ġboni":2985,"Ġmabaya":2986,"Ġlilitokea":2987,"Ġkusikiliza":2988,"zoefu":2989,"uza":2990,"Ġmsu":2991,"Ġkuhoji":2992,"Ġkuchunguza":2993,"jipanga":2994,"Ġalipata":2995,"semba":2996,"Ġkuwasili":2997,"Ġsakata":2998,"pia":2999,"Ġserikalini":3000,"gia":3001,"Ġkusikilizwa":3002,"ifu":3003,"nte":3004,"rles":3005,"nii":3006,"Ġkimoja":3007,"Ġvyu":3008,"sudi":3009,"Ġtrl":3010,"Ġutakuwa":3011,"Ġnyakati":3012,"Ġkufuatilia":3013,"Ġrwanda":3014,"lwa":3015,"Ġkukubali":3016,"nggo":3017,"sajili":3018,"elewa":3019,"Ġkuonyesha":3020,"thiri":3021,"Ġwenyeji":3022,"Ġjumanne":3023,"Ġjumatatu":3024,"Ġabdu":3025,"Ġkutimiza":3026,"Ġviungo":3027,"Ġufaransa":3028,"sca":3029,"ud":3030,"kamilika":3031,"Ġuzi":3032,"siri":3033,"Ġakina":3034,"Ġombi":3035,"Ġunajua":3036,"Ġmkakati":3037,"Ġmarekebi":3038,"Ġusafiri":3039,"kazini":3040,"Ġkuanzishwa":3041,"Ġisipokuwa":3042,"Ġkaskazini":3043,"Ġmarekebisho":3044,"Ġmno":3045,"tongo":3046,"Ġmisingi":3047,"Ġmajimaji":3048,"Ġzilizopo":3049,"mfanya":3050,"ty":3051,"Ġkelele":3052,"Ġkusisitiza":3053,"hadha":3054,"Ġviku":3055,"rodha":3056,"Ġakiwemo":3057,"Ġdesemba":3058,"celo":3059,"Ġkibali":3060,"Ġviwango":3061,"sikiti":3062,"Ġwalizo":3063,"Ġtra":3064,"Ġnyimbo":3065,"Ġkufungua":3066,"Ġzilikuwa":3067,"Ġkujiandaa":3068,"Ġmzunguko":3069,"Ġkutumika":3070,"Ġindia":3071,"Ġbahari":3072,"ruhu":3073,"Ġbinti":3074,"mbulizi":3075,"Ġmkali":3076,"Ġuliofanyika":3077,"Ġkushuka":3078,"Ġmanufaa":3079,"pumzi":3080,"kabidhi":3081,"tuba":3082,"bidi":3083,"ngoni":3084,"Ġsene":3085,"gogo":3086,"Ġjackson":3087,"jenga":3088,"Ġakijibu":3089,"mbukizi":3090,"Ġkutambua":3091,"Ġally":3092,"Ġbarabarani":3093,"Ġmrema":3094,"if":3095,"Ġmsemaji":3096,"tishwa":3097,"sikini":3098,"Ġhifadhi":3099,"Ġcharles":3100,"Ġitaendelea":3101,"Ġdeni":3102,"Ġmakali":3103,"Ġuliopo":3104,"Ġkufikishwa":3105,"Ġkuvunja":3106,"Ġumasikini":3107,"lili":3108,"Ġkukamatwa":3109,"Ġkushika":3110,"Ġaibu":3111,"zingatia":3112,"kutwa":3113,"Ġvingi":3114,"Ġsemina":3115,"Ġpatri":3116,"Ġmussa":3117,"Ġhukumu":3118,"Ġyalikuwa":3119,"Ġmazishi":3120,"Ġmaelekezo":3121,"Ġghafla":3122,"nikiza":3123,"Ġmuafaka":3124,"anzi":3125,"Ġwadogo":3126,"Ġmahi":3127,"pongeza":3128,"ngazwa":3129,"Ġathari":3130,"Ġmasomo":3131,"kristo":3132,"Ġmwenzake":3133,"Ġmwongo":3134,"timu":3135,"tembelea":3136,"Ġmitano":3137,"shirikisha":3138,"zembe":3139,"suko":3140,"Ġvyao":3141,"Ġhaikuwa":3142,"Ġmawazo":3143,"Ġwaislamu":3144,"Ġbarcelo":3145,"Ġagosti":3146,"Ġbonifa":3147,"Ġbarcelona":3148,"hri":3149,"nce":3150,"lifu":3151,"Ġkuni":3152,"Ġkutwaa":3153,"rio":3154,"Ġidd":3155,"Ġnja":3156,"Ġilitolewa":3157,"resheni":3158,"Ġanaamini":3159,"Ġpau":3160,"Ġchri":3161,"Ġzoezi":3162,"hitajika":3163,"Ġilivyokuwa":3164,"Ġkumbukumbu":3165,"khe":3166,"pp":3167,"vis":3168,"wadi":3169,"Ġkuchukuliwa":3170,"Ġnaamini":3171,"tolea":3172,"jeshi":3173,"Ġmume":3174,"Ġmaambukizi":3175,"Ġpeter":3176,"Ġkupatikana":3177,"vamia":3178,"Ġzimekuwa":3179,"Ġhazina":3180,"Ġkuepuka":3181,"Ġmabeki":3182,"Ġboniface":3183,"Ġgi":3184,"liko":3185,"Ġkuongoza":3186,"Ġmacha":3187,"sikili":3188,"semwa":3189,"Ġnika":3190,"Ġvisiwani":3191,"wishi":3192,"hakiki":3193,"Ġmsanii":3194,"Ġwaza":3195,"mas":3196,"Ġseif":3197,"Ġfran":3198,"Ġhawawezi":3199,"endeshaji":3200,"thmini":3201,"Ġibrahi":3202,"Ġw":3203,"Ġwamiliki":3204,"yansi":3205,"zaliwa":3206,"kimu":3207,"Ġustawi":3208,"Ġiju":3209,"Ġkitaa":3210,"Ġmingi":3211,"Ġvime":3212,"Ġshida":3213,"Ġkukamilisha":3214,"Ġgeita":3215,"Ġyule":3216,"Ġinter":3217,"brua":3218,"phe":3219,"wafanya":3220,"Ġkureje":3221,"Ġiweze":3222,"Ġmwamuzi":3223,"Ġzitaka":3224,"Ġole":3225,"Ġfebrua":3226,"Ġkusafi":3227,"Ġkukataa":3228,"Ġjopo":3229,"fadhili":3230,"shangazwa":3231,"Ġazi":3232,"Ġuongo":3233,"Ġkarume":3234,"Ġkifu":3235,"gal":3236,"Ġwatano":3237,"Ġkusamba":3238,"Ġmwanasheria":3239,"Ġchetu":3240,"Ġkujali":3241,"Ġijumaa":3242,"Ġmheshimiwa":3243,"Ġhami":3244,"mio":3245,"Ġanaripoti":3246,"Ġpicha":3247,"Ġkuongezeka":3248,"Ġoma":3249,"kwamisha":3250,"Ġkufuta":3251,"Ġuwekezaji":3252,"Ġmwongozo":3253,"ana":3254,"sua":3255,"skofu":3256,"tto":3257,"Ġmvu":3258,"kadi":3259,"bali":3260,"lau":3261,"raba":3262,"ngamano":3263,"Ġvigumu":3264,"Ġkamwe":3265,"Ġkwanini":3266,"bainisha":3267,"Ġgesi":3268,"com":3269,"Ġvitambulisho":3270,"Ġsenegal":3271,"Ġfebruari":3272,"ad":3273,"Ġmlipuko":3274,"lius":3275,"Ġnaho":3276,"bani":3277,"Ġkase":3278,"sira":3279,"Ġtabora":3280,"Ġtakwi":3281,"Ġwanaendelea":3282,"Ġjulius":3283,"Ġkuifunga":3284,"Ġwakidai":3285,"Ġbendi":3286,"chukulia":3287,"Ġsura":3288,"Ġburu":3289,"Ġhaiwezi":3290,"Ġfuraha":3291,"Ġwakurugenzi":3292,"Ġwaumini":3293,"Ġtakwimu":3294,"Ġwawakilishi":3295,"Ġuendeshaji":3296,"chika":3297,"Ġzipo":3298,"Ġliyumba":3299,"Ġinadaiwa":3300,"Ġrafiki":3301,"soro":3302,"Ġbenchi":3303,"Ġkupanga":3304,"shughulikia":3305,"Ġchuji":3306,"Ġlowa":3307,"Ġmadeni":3308,"Ġkitengo":3309,"ahidi":3310,"Ġkufanyiwa":3311,"Ġnaomba":3312,"Ġmagumu":3313,"Ġkamili":3314,"Ġalivyo":3315,"dacom":3316,"Ġtawi":3317,"shinikiza":3318,"Ġmiili":3319,"piki":3320,"chiwa":3321,"Ġdalili":3322,"Ġkuandika":3323,"Ġmaafa":3324,"vid":3325,"Ġshaka":3326,"Ġhesabu":3327,"Ġmtihani":3328,"Ġmbio":3329,"jitahidi":3330,"Ġvodacom":3331,"Ġuzinduzi":3332,"Ġibrahim":3333,"Ġlowassa":3334,"Ġmabi":3335,"saha":3336,"Ġzangu":3337,"Ġlab":3338,"Ġmeli":3339,"Ġmaaskofu":3340,"Ġposho":3341,"Ġsulu":3342,"Ġnguo":3343,"Ġhewa":3344,"Ġukaguzi":3345,"ondoa":3346,"Ġulemavu":3347,"razil":3348,"Ġngele":3349,"Ġkupeleka":3350,"Ġuzoefu":3351,"Ġkia":3352,"Ġtakri":3353,"Ġmikuta":3354,"Ġwalivyo":3355,"gambo":3356,"Ġmwakilishi":3357,"Ġrama":3358,"Ġrasili":3359,"Ġtoto":3360,"Ġmwene":3361,"Ġmatatu":3362,"Ġchumba":3363,"Ġajabu":3364,"Ġukumbi":3365,"Ġmagereza":3366,"Ġkijamii":3367,"Ġmrisho":3368,"Ġmikutano":3369,"Ġrasilimali":3370,"cto":3371,"wataka":3372,"Ġwageni":3373,"tion":3374,"Ġalianza":3375,"ment":3376,"tende":3377,"Ġnjaa":3378,"chezea":3379,"Ġziwa":3380,"dhifa":3381,"shtaka":3382,"Ġope":3383,"Ġsheikh":3384,"Ġpenal":3385,"Ġmwananchi":3386,"Ġsule":3387,"Ġmsamaha":3388,"Ġaliwahi":3389,"cio":3390,"Ġmarcio":3391,"Ġwafuasi":3392,"Ġaliyasema":3393,"Ġpatrick":3394,"Ġpenalti":3395,"Ġgu":3396,"Ġwapenzi":3397,"Ġkubaki":3398,"Ġagizo":3399,"Ġmashtaka":3400,"Ġhusse":3401,"miaji":3402,"kwazo":3403,"Ġkupatiwa":3404,"Ġkutetea":3405,"Ġhaita":3406,"Ġisiyo":3407,"Ġmjadala":3408,"Ġamri":3409,"Ġgrace":3410,"Ġathuman":3411,"tongoji":3412,"ruhusiwa":3413,"Ġkaseja":3414,"the":3415,"Ġmbu":3416,"Ġmso":3417,"lie":3418,"Ġmadogo":3419,"jikuta":3420,"fara":3421,"elezea":3422,"pesi":3423,"Ġkuandaa":3424,"Ġkuhusika":3425,"Ġkukamilika":3426,"shuka":3427,"pta":3428,"Ġkusu":3429,"Ġhispa":3430,"ton":3431,"Ġtawala":3432,"tekeleza":3433,"Ġsiwezi":3434,"Ġwanapo":3435,"fikiwa":3436,"Ġsende":3437,"Ġtuki":3438,"Ġkujifunza":3439,"Ġmabasi":3440,"Ġbuko":3441,"fikiri":3442,"Ġprog":3443,"fuatilia":3444,"Ġmsekwa":3445,"Ġvyuo":3446,"Ġngeleja":3447,"lp":3448,"toe":3449,"bino":3450,"saini":3451,"pambana":3452,"Ġtanes":3453,"keo":3454,"ngamizi":3455,"Ġvielelezo":3456,"Ġvipaji":3457,"jumu":3458,"Ġjangwa":3459,"Ġtlp":3460,"Ġhatuwezi":3461,"Ġmisamaha":3462,"Ġdarasa":3463,"shikilia":3464,"Ġutakao":3465,"Ġzitakazo":3466,"Ġtanesco":3467,"linda":3468,"Ġwanyama":3469,"Ġmagonjwa":3470,"saji":3471,"fuku":3472,"sefu":3473,"Ġzawadi":3474,"Ġrangi":3475,"zwaji":3476,"ridhika":3477,"Ġukosefu":3478,"Ġwafugaji":3479,"Ġmigogoro":3480,"Ġhispania":3481,"Ġwaamuzi":3482,"Ġkure":3483,"Ġnazo":3484,"Ġmaho":3485,"Ġmanya":3486,"Ġhisia":3487,"Ġwanayo":3488,"Ġwanafanya":3489,"pende":3490,"Ġhotuba":3491,"Ġjene":3492,"Ġhawata":3493,"Ġmashu":3494,"Ġkufikisha":3495,"Ġlimekuwa":3496,"mka":3497,"kala":3498,"Ġale":3499,"Ġissa":3500,"Ġkigoma":3501,"kebisha":3502,"Ġmingine":3503,"Ġilianza":3504,"mon":3505,"ndikwa":3506,"Ġtiba":3507,"rou":3508,"Ġanataka":3509,"Ġpingamizi":3510,"Ġkuamini":3511,"Ġkumtaka":3512,"Ġmgonjwa":3513,"wasilishwa":3514,"Ġabdul":3515,"Ġnahodha":3516,"Ġoperesheni":3517,"ftari":3518,"ongezeka":3519,"wama":3520,"Ġmsta":3521,"Ġmgeni":3522,"Ġwahi":3523,"Ġhisa":3524,"leni":3525,"menti":3526,"fuu":3527,"mivu":3528,"heni":3529,"Ġlawama":3530,"Ġmiku":3531,"Ġmizigo":3532,"Ġwanatarajia":3533,"Ġjames":3534,"Ġwameanza":3535,"Ġletu":3536,"Ġkupita":3537,"Ġkilisema":3538,"Ġsongea":3539,"Ġmwanamuziki":3540,"Ġkuchagua":3541,"Ġkukuza":3542,"Ġlabda":3543,"Ġhussein":3544,"Ġwadhamini":3545,"hana":3546,"manu":3547,"Ġalifanya":3548,"fau":3549,"lewe":3550,"saka":3551,"Ġlikiwa":3552,"Ġdavid":3553,"Ġbihara":3554,"jiano":3555,"Ġpemba":3556,"Ġhadharani":3557,"Ġmahojiano":3558,"fre":3559,"wasilisha":3560,"hami":3561,"Ġudha":3562,"Ġalicho":3563,"mewa":3564,"fungia":3565,"din":3566,"Ġwanapaswa":3567,"Ġwalianza":3568,"runa":3569,"Ġjamaa":3570,"Ġzisi":3571,"Ġbingwa":3572,"Ġinawezekana":3573,"Ġjibu":3574,"Ġkwetu":3575,"Ġuliotolewa":3576,"Ġalbino":3577,"endera":3578,"Ġmitihani":3579,"Ġhamad":3580,"Ġsulei":3581,"manuel":3582,"itaka":3583,"nsia":3584,"Ġmra":3585,"Ġkulia":3586,"Ġmadi":3587,"Ġufani":3588,"Ġkida":3589,"Ġaliendelea":3590,"tes":3591,"Ġmwai":3592,"gopa":3593,"Ġinaonekana":3594,"Ġkova":3595,"Ġimeanza":3596,"Ġkuunda":3597,"Ġrufani":3598,"Ġshahada":3599,"Ġdusan":3600,"stani":3601,"Ġjimboni":3602,"Ġmbowe":3603,"ridhisha":3604,"ingiza":3605,"nganishwa":3606,"nry":3607,"td":3608,"unda":3609,"limisha":3610,"Ġharuna":3611,"jadili":3612,"rali":3613,"Ġkide":3614,"leza":3615,"Ġzitto":3616,"road":3617,"Ġjukwa":3618,"Ġkuifanya":3619,"luki":3620,"Ġjumatano":3621,"Ġhenry":3622,"Ġlugha":3623,"Ġnilikuwa":3624,"Ġmganga":3625,"Ġurais":3626,"rabati":3627,"iomba":3628,"Ġkugo":3629,"Ġmahe":3630,"Ġmaone":3631,"ris":3632,"Ġkash":3633,"hudhuria":3634,"Ġkigeni":3635,"Ġalizo":3636,"Ġsina":3637,"Ġsingi":3638,"Ġbendera":3639,"ndamizi":3640,"Ġwanadaiwa":3641,"Ġanatakiwa":3642,"Ġmusta":3643,"suru":3644,"shwe":3645,"Ġkuiba":3646,"Ġorodha":3647,"riadha":3648,"Ġwaliopo":3649,"Ġtunataka":3650,"Ġkusaini":3651,"Ġmwanachama":3652,"Ġgod":3653,"Ġmaumivu":3654,"Ġufanisi":3655,"Ġmaonesho":3656,"Ġkashfa":3657,"Ġpu":3658,"nard":3659,"Ġmli":3660,"Ġmpenzi":3661,"Ġkuthibitisha":3662,"Ġnadhani":3663,"chagua":3664,"Ġzima":3665,"Ġci":3666,"Ġkazini":3667,"Ġshekhe":3668,"milifu":3669,"Ġusafi":3670,"Ġdharu":3671,"Ġkuvuna":3672,"nzetu":3673,"kwisha":3674,"sababishwa":3675,"vya":3676,"liga":3677,"Ġkusoma":3678,"Ġanga":3679,"Ġukia":3680,"Ġuso":3681,"Ġumbali":3682,"Ġkiji":3683,"Ġkipe":3684,"Ġbaya":3685,"Ġpapo":3686,"Ġkumpiga":3687,"Ġkusaka":3688,"ven":3689,"Ġhospitalini":3690,"Ġvitabu":3691,"Ġltd":3692,"lalamikia":3693,"Ġbusara":3694,"Ġurafiki":3695,"shikiliwa":3696,"Ġalex":3697,"Ġmstari":3698,"Ġsingida":3699,"Ġwasa":3700,"mbaji":3701,"Ġalikwenda":3702,"dan":3703,"Ġchao":3704,"Ġwanacho":3705,"Ġpambano":3706,"Ġkutatua":3707,"Ġmgodi":3708,"Ġmadaktari":3709,"Ġrobo":3710,"rahisi":3711,"Ġitakapo":3712,"Ġuvuvi":3713,"Ġzisizo":3714,"Ġsuleiman":3715,"uliwa":3716,"Ġkusubiri":3717,"Ġugo":3718,"Ġkie":3719,"Ġbrazil":3720,"ngilia":3721,"nganya":3722,"Ġwalim":3723,"Ġziada":3724,"zua":3725,"Ġinapo":3726,"Ġratiba":3727,"geria":3728,"Ġtaaluma":3729,"bert":3730,"Ġchiliga":3731,"Ġusimamizi":3732,"Ġkukimbia":3733,"Ġkurudisha":3734,"Ġmikononi":3735,"Ġchiligati":3736,"livu":3737,"Ġwapya":3738,"mbabwe":3739,"Ġtarehe":3740,"Ġkoro":3741,"nufa":3742,"toaji":3743,"Ġshuti":3744,"Ġkutajwa":3745,"Ġumekuwa":3746,"Ġyalisemwa":3747,"Ġkidato":3748,"ld":3749,"Ġsho":3750,"jiunga":3751,"tus":3752,"mulo":3753,"Ġtathmini":3754,"Ġsauti":3755,"Ġmahakimu":3756,"nunuzi":3757,"Ġmashambulizi":3758,"Ġduni":3759,"shukuru":3760,"Ġhaiku":3761,"Ġheliko":3762,"Ġmagoli":3763,"Ġbiharamulo":3764,"Ġhelikopta":3765,"umbele":3766,"Ġukiwa":3767,"Ġkabu":3768,"Ġkibiashara":3769,"mita":3770,"Ġtict":3771,"Ġanatarajia":3772,"Ġinatarajia":3773,"ndoa":3774,"Ġwalionekana":3775,"bovu":3776,"Ġutalii":3777,"Ġmwingi":3778,"tumikia":3779,"nyiko":3780,"Ġusio":3781,"Ġdhana":3782,"Ġumakini":3783,"Ġgoli":3784,"Ġticts":3785,"aji":3786,"Ġmratibu":3787,"Ġkuke":3788,"Ġada":3789,"Ġange":3790,"Ġud":3791,"Ġugeni":3792,"Ġkatikati":3793,"Ġsayansi":3794,"Ġwanasema":3795,"Ġinakuwa":3796,"Ġakitokea":3797,"Ġwimbo":3798,"Ġsherehe":3799,"Ġmashine":3800,